[
  {
    "id": 1,
    "name": "GUANTE MULTIFLEX ANTICORTE CUT GRIS THICK",
    "description": "El Guante Multiflex CUT 5 Gris está diseñado para proporcionar máxima protección contra cortes, alcanzando el nivel 5 según la norma EN 388. Su construcción avanzada con HPPE, fibra de vidrio, poliamida y elastano le otorgan una combinación de alta resistencia al corte, flexibilidad excepcional y gran comodidad.",
    "images": [
      "image001.png"
    ],
    "categoryId": 1
  },
  {
    "id": 2,
    "name": "GUANTE EAGLE IMPACT  J321",
    "description": "Guante recomendado para labores o trabajos que puedan presentar riesgo de\nimpacto en el dorso de la mano y nudillos, otorgando también protección contra riegos de cortes nivel\nmedio.\nSu uso varia tanto en industrias mineras, trabajos pesados, construcción y donde se manipulan elementos\ncortopunzantes.",
    "images": [
      "image002.png"
    ],
    "categoryId": 1
  },
  {
    "id": 3,
    "name": "GUANTE CABRITILLA SIN FORRO",
    "description": "Diseñado para trabajo liviano, con maquinaria, manejo de herramientas pesadas y construcción, Gran resistencia al desgarro (uso Jornales, maestros,etc)",
    "images": [
      "image003.png"
    ],
    "categoryId": 1
  },
  {
    "id": 4,
    "name": "GUANTE EAGLE 1700 MULTIPROTEC FLEX L1700",
    "description": "Características del Guante Multiprotec Flex L1700 - Guante Multiprotec Flex L1700 fabricado con fibra de Nylon - Palma recubierta con Poliuretano. - Puño elástico. -Guante Multiprotec Flex L1700 con gran nivel de destreza, sensibilidad y motricidad fina para el manejo de piezas pequeñas.",
    "images": [
      "image004.png"
    ],
    "categoryId": 1
  },
  {
    "id": 5,
    "name": "GUANTE MULTIFLEX  PALMA  LATEX AMARILLO THICK TALLA 8",
    "description": "Guante de algodón virgen con palma de látex rugoso, diseñado para ofrecer alta resistencia a la abrasión y un agarré excelente en superficies húmedas. Su acabado rugoso en la palma asegura un rendimiento superior en ambientes de trabajo exigentes, donde se requieren agarres firmes y controlados",
    "images": [
      "image005.png"
    ],
    "categoryId": 1
  },
  {
    "id": 6,
    "name": "GUANTE TERMICO NIEVE MONTAÑA GREENWAY",
    "description": "Guante fabricado en taslan, 100% nylon con polar fleece, palma de PU que otorga una excelente resistencia a la abrasión y nudillos protegidos con neopreno contra golpes. • Posee aislante térmico Thinsulate 40 grs, que hace que sea un guante respirable, durable y fácil de lavar.",
    "images": [
      "image006.png"
    ],
    "categoryId": 1
  },
  {
    "id": 7,
    "name": "GUANTE CABRITILLA TPR REF. PISTOLA Y VELCRO RESISTOR T/10",
    "description": "COMPOSICIÓN: 100% Cuero cabritilla. Espesor: 0.9 - 1 mm. Dedo pulgar sin costura en la union de la palma de la mano, corte tipo ala tradicional. Dorso con protección contra impactos TPR. Estos son elaborados en goma termoplástica flexible que dispersa el impacto y la abrasión. Las aplicaciones TPR poseen ranuras que facilitan la movilidad de los dedos. Ajuste de velcro en muñeca para una mayor comodidad.",
    "images": [
      "image007.png"
    ],
    "categoryId": 1
  },
  {
    "id": 8,
    "name": "GUANTE MULTIFLEX PALMA LATEX AMARILLO  THICK TALLA 9",
    "description": "Guante de algodón virgen con palma de látex rugoso, diseñado para ofrecer alta resistencia a la abrasión y un agarré excelente en superficies húmedas. Su acabado rugoso en la palma asegura un rendimiento superior en ambientes de trabajo exigentes, donde se requieren agarres firmes y controlados",
    "images": [
      "image008.png"
    ],
    "categoryId": 1
  },
  {
    "id": 9,
    "name": "GUANTE MULTIFLEX PALMA LATEX FORESTAL REFORZADO THICK",
    "description": "Guante fabricado en hilo 100% y recubierto en la palma con Látex color naranjo.  Ideal para manejar objetos aﬁlados como cristal y placas metálicas",
    "images": [
      "image009.png"
    ],
    "categoryId": 1
  },
  {
    "id": 10,
    "name": "GUANTE SOLDADOR ROJO",
    "description": "Guante recomendado para labores o trabajos que puedan presentar riesgo de impacto en el dorso de la mano y nudillos, otorgando también protección contra riegos de cortes nivel medio. Su uso varia tanto en industrias mineras, trabajos pesados, construcción y donde se manipulan elementos cortopunzantes.",
    "images": [
      "image010.png"
    ],
    "categoryId": 1
  },
  {
    "id": 11,
    "name": "BLISTEX LIPS SUNTIME FPS 50",
    "description": "Aplicar localmente en los labios, si es necesario reaplicar cada media hora (sobre todo cuando los labios están expuestos a T° extremas como la nieve, playa o desierto)",
    "images": [
      "image011.png"
    ],
    "categoryId": 1
  },
  {
    "id": 12,
    "name": "GUANTE NINJA SKIN 9",
    "description": "Guante de Nylon con Recubrimiento de Nitrilo Espumoso color Amarillo, que permite tener destreza y flexibilidad para trabajos minuciosos.",
    "images": [
      "image012.png"
    ],
    "categoryId": 1
  },
  {
    "id": 13,
    "name": "GUANTE SOLDADOR NARANJO KEVLAR PREMIUN",
    "description": "Cuenta con costuras de kevlar resistente al fuego y chispas incandescentes. – Totalmente forrado y dedos cosidos en las puntas para evitar que se recojan. – Dorso en una sola pieza, sin costuras. – Guante certificado.",
    "images": [
      "image013.png"
    ],
    "categoryId": 1
  },
  {
    "id": 14,
    "name": "GUANTE DESCARNE REFUERZO VERDE CORTO",
    "description": "Guante de descarne curtido al cromo, con refuerzo exterior en palma completa, color verde. Puño rígido de 7 cms. color amarillo. Recomendado para trabajo liviano con maquinaria, manejo de herramietas pesadas y de construcción. • Guante descarne curtido al cromo. • Refuerzo en palma completa. • Puño rígido de seguridad. • Ajueste de elastico en muñeca. • Costuras en hilo de poliéster. • Resistente a la abrasión, corte y desgarro. • Usos: maquinaria, herramientas pesadas, contrucción.",
    "images": [
      "image014.png"
    ],
    "categoryId": 1
  },
  {
    "id": 15,
    "name": "GUANTE SOLDADOR AZUL HILO KEVLAR R/PALMA",
    "description": "– Cuenta con costuras de kevlar resistente al fuego y chispas incandescentes. – Totalmente forrado y dedos cosidos en las puntas para evitar que se recojan. – Dorso en una sola pieza, sin costuras. – Guante certificado.",
    "images": [
      "image015.png"
    ],
    "categoryId": 1
  },
  {
    "id": 16,
    "name": "GUANTE LATEX ANTICORTE CORRUGADO AMARILLO THICK",
    "description": "Guante diseñado para ofrecer protección contra cortes y alto rendimiento en trabajos con materiales afilados como vidrio y metal, o con productos altamente abrasivos como bloques de concreto o madera. Su recubrimiento de látex corrugado proporciona un excelente agarré y resistencia al desgaste",
    "images": [
      "image016.png"
    ],
    "categoryId": 1
  },
  {
    "id": 17,
    "name": "GUANTE ANTICORTE CORTO P/TEJIDO",
    "description": "Guante con recubrimiento de caucho natural, de Puño corto tejido. Su textura rugosa brinda un mayor agarre en condiciones secas o húmedas. De alto grado de resistencia a cortes. Ideal en el manejo de materiales filosos como vidrios y metales o productos altamente abrasivos como bloques de concreto o madera. • Guante de caucho natural. • Color: Amarillo. • Puño tejido. • Resisten al corte. • Textura rugosa para dar mejor agarre.",
    "images": [
      "image017.png"
    ],
    "categoryId": 1
  },
  {
    "id": 18,
    "name": "GUANTE EAGLE 1000 ANTICORTE",
    "description": "Guante recomendado para uso metalmecánico, montaje de piezas y componentes aceitosos y grasosos, vidrio, cerámica y metales, trabajos de corte. Guante resistente al corte, nivel 5. Palma recubierta en poliuretano. Puño elasticado. Ideal para aplicaciones ligeramente oleosas y grasosas. Cuenta con gran nivel de agarre. Está certificado por las normas EN 420:2003/A1:2009; EN 388:2016, bajo los estándares Europeos. Advertencia: Los guantes no deben ser utilizados cuando existe el riesgo de atrapamiento por partes móviles de máquinas",
    "images": [
      "image018.png"
    ],
    "categoryId": 1
  },
  {
    "id": 19,
    "name": "GUANTE CABRITILLA CON FORRO THICK",
    "description": "COMPOSICIÓN: 100% Cuero cabritilla con forro. Espesor: 0.9 - 1 mm. Puño con costura elasticada para mayor comodidad. Recomendado para uso en labores con bajo nivel de riesgo de abrasión y cortes.",
    "images": [
      "image019.png"
    ],
    "categoryId": 1
  },
  {
    "id": 20,
    "name": "GUANTE CABRITILLA S/FORRO  MARK VIII AB5 T 9",
    "description": "Guante para uso mecánico soporte ergonómico. • Refuerzo de cuero sintético, relleno con espuma gel, absorbente de vibración en palma.• Pulgar y dedo índice reforzado para prolongar su uso. • Excelente agarre, alta resistencia a la abrasión. • Soporte de spandex lo hace adaptable a la mano. • Su palma y dedos forrados en cuero sintético proporcionan seguridad y resistencia similar al cuero. • Ajuste de PVC con velcro en la muñeca.Color: Azul con Gris",
    "images": [
      "image020.png"
    ],
    "categoryId": 1
  },
  {
    "id": 21,
    "name": "GUANTE CABRITILLA CON VELCRO",
    "description": "Este Guante de seguridad Apro Cabritilla Con Ajuste Velcro está diseñado con materiales de la más alta calidad para proporcionar la máxima seguridad y comodidad. El cuero cabritilla natural curtido al cromo es duradero y está reforzado en la palma para una protección superior. El ajuste de velcro en la muñeca permite un ajuste cómodo y las costuras de hilo de poliéster añaden resistencia adicional. Imprescindible para la protección contra cortes y abrasiones leves. ¡Experimenta una calidad superior hoy",
    "images": [
      "image021.png"
    ],
    "categoryId": 1
  },
  {
    "id": 22,
    "name": "GUANTE CABRITILLA LARGO",
    "description": "Guante de Cabritilla tipo chilectra de puño largo, diseñado con dedos de punta para mayor ajuste. Brinda una barrera de cómodo calce contra riesgos mecánicos livianos. Estos guantes están diseñados para ser utilizados en labores menores a modo de barreras de protección primaria, para la manipulación de materiales o manipulación de herramientas.",
    "images": [
      "image022.png"
    ],
    "categoryId": 1
  },
  {
    "id": 23,
    "name": "GUANTE ANTIVIBRACION ANTIMPACTO MEK-20 T/9",
    "description": "Dedos indice, medio y pulgar al descubierto para mayor precisión. Modelo puede utilizarse con guante primera capa. Palma de cuero sintetico acolchado de Porón. Dorso respirable permite liberar la transpiración, esto evita la acumulación de humedad al interior del guante. Muñeca ajustable con velcro.",
    "images": [
      "image023.png"
    ],
    "categoryId": 1
  },
  {
    "id": 24,
    "name": "GUANTE HEXARMOR 2090X IMPACTO NITRILO L",
    "description": "Riesgo de corte, elementos sobresalientes, espacios reducidos",
    "images": [
      "image024.png"
    ],
    "categoryId": 1
  },
  {
    "id": 25,
    "name": "GUANTE ANTI IMPACTO ANTICORTE CON ETIQUETA THICK",
    "description": "El Guante Anti Impacto y Anticorte con Etiqueta Thick es un guante de alto rendimiento, diseñado para trabajos en ambientes agresivos y peligrosos. Confeccionado en fibra resistente al corte HDPE 13 Gauge y recubierto en palma de látex, ofrece alta resistencia al corte y un excelente agarre. Su recubrimiento de nitrilo gript en la palma, combinado con un sistema de atenuación de vibraciones, lo convierte en la opción ideal para quienes trabajan en condiciones que requieren una protección adicional contra impactos y cortes. Además, el acabado rugoso del látex mejora el agarre en superficies mojadas, mientras que la protección de dorso y nudillos garantiza la seguridad en áreas expuestas a golpes.",
    "images": [
      "image025.png"
    ],
    "categoryId": 1
  },
  {
    "id": 26,
    "name": "GUANTE NINJA HERO MECHANIX L",
    "description": "• El acolchado de palma poron xrd de alto impacto absorbe los golpes y las vibraciones. • Goma plástica térmica moldeada (TPR) y protección contra impactos en los dedos. • Agarre de tela en los dedos pulgar e índice para un mejor control y resistencia a la abrasión. • El material de la parte superior de TrekDry ayuda a mantener las manos secas y cómodas. • Ajuste de segunda piel con cierre de velcro. • No a prueba de llamas o retardante de fuego. No exponer a llamas o chispas.",
    "images": [
      "image026.png"
    ],
    "categoryId": 1
  },
  {
    "id": 27,
    "name": "GUANTE LATEX ALBAÑIL THICK",
    "description": "Este guante de látex industrial negro está diseñado específicamente para trabajos de albañilería y construcción, ofreciendo alta protección y comodidad durante el trabajo profesional. Su diseño sin soporte interior permite mayor flexibilidad y elasticidad, mientras que la palma diamantada asegura un agarrre firme en superficies resbaladizas o en contacto con materiales abrasivos",
    "images": [
      "image027.png"
    ],
    "categoryId": 1
  },
  {
    "id": 28,
    "name": "GUANTE HEXARMOR NITRILO 7071A4 T/L",
    "description": "Impactos y cortes ▪ Golpeado por o contra ▪ Atrapamientos ▪ Trabajos mecánicos de alto esfuerzo ▪ Contacto con superficies filosas, cantos vivos, partes o sistemas en movimiento. ▪ Contacto con energías, neumáticas, hidráulicas.",
    "images": [
      "image028.png"
    ],
    "categoryId": 1
  },
  {
    "id": 29,
    "name": "GUANTE NITRILO EXAMINACION AZUL THICK",
    "description": "Los guantes de Nitrilo Azul están fabricados con una delgada capa de nitrilo azul que permite una alta sensibilidad al tacto y destreza.",
    "images": [
      "image029.png"
    ],
    "categoryId": 1
  },
  {
    "id": 30,
    "name": "GUANTE EXAMINACION NITRILO PREMIUM 3 5GR",
    "description": "Son una excelente barrera de protección biológico y química. Dan una mayor protección contra la abrasión y punción que el látex natura. Las características físicas del producto lo categorizan como un guante sumamente versátil; su uso se extiendo al área industrial, alimenticia, hotelera, casinos, restaurantes, ferretería, mecánica y estética",
    "images": [
      "image030.png"
    ],
    "categoryId": 1
  },
  {
    "id": 31,
    "name": "GUANTE DIELECTRICO CHIPRO",
    "description": "Fabricado en 100% latex, la clase del guante dependerá para el tipo de tensión eléctrica que se requiera: Clase 00 - 500 Volt, Clase 0 - 1000 Volt , Clase 1 - 7500 Volt, Clase 2 - 17.000 Volt Clase 3 - 26.500 Vol",
    "images": [
      "image031.png"
    ],
    "categoryId": 1
  },
  {
    "id": 32,
    "name": "GUANTE RESISTOR FLEX 66",
    "description": "El Guante RESISTOR FLEX 66 ofrece máxima precisión, agarre y resistencia al desgarro. Fabricado en poliéster sin costuras con recubrimiento de PU, brinda ajuste comodo, sensibilidad táctil y excelente agarre en todo tipo de superficies. Ideal para ensamblaje, electrónica y manipulación de piezas pequeñas.",
    "images": [
      "image032.png"
    ],
    "categoryId": 1
  },
  {
    "id": 33,
    "name": "GUANTE MULTIFLEX NITRILO RUGOSO AZUL THICK",
    "description": "El Guante Multiflex Nitrilo Rugoso Azul está diseñado para ofrecer máximo agarre y protección en tareas de manipulación de herramientas y maquinarias. Su recubrimiento de nitrilo rugoso en la palma proporciona un excelente desempeño en condiciones de alta abrasión y superficies húmedas.",
    "images": [
      "image033.png"
    ],
    "categoryId": 1
  },
  {
    "id": 34,
    "name": "GUANTE  MULTIFLEX NITRILO NEGRO LISO THICK TALLAS 8-9",
    "description": "Guante con soporte de poliéster negro y palma recubierta de nitrilo liso negro, para máxima destreza en la mayoría de aplicaciones táctiles, permitiendo el uso de equipos touch.",
    "images": [
      "image034.png"
    ],
    "categoryId": 1
  },
  {
    "id": 35,
    "name": "GUANTE NITRILO RUGOSO NARANJO CON  THICK",
    "description": "El Guante Nitrilo Rugoso Naranja está diseñado para ofrecer un agarrre superior y protección adicional en ambientes de trabajo que impliquen manipulación de herramientas, maquinarias o en tareas que requieran un manejo intensivo de objetos. Su recubrimiento de nitrilo rugoso en la palma mejora considerablemente el desempeño en ambientes de trabajo exigentes, mientras que su hilado de poliéster le proporciona resistencia y comodidad.",
    "images": [
      "image035.png"
    ],
    "categoryId": 1
  },
  {
    "id": 36,
    "name": "GUANTE PUÑO DE SEGURIDAD AZUL THICK",
    "description": "Presentamos el Guante de seguridad  Nitrilo puño seguridad, un guante de nitrilo premium con soporte de jersey sanitizado y doble capa para seguridad. Con una protección superior, es resistente a productos químicos derivados del petróleo, cortes, pinchazos y abrasión. Este guante ofrece una alternativa segura a los guantes de cuero, con un único tamaño estándar y un color azul intenso. Obtenga el suyo hoy y disfrute de una seguridad y confiabilidad inigualables.",
    "images": [
      "image036.png"
    ],
    "categoryId": 1
  },
  {
    "id": 37,
    "name": "GUANTE NITRILO PUÑO TEJIDO AZUL       THICK - STEEL PRO",
    "description": "Nitrilo (Material del recubrimiento), Algodón tejido (Material del forro), Diseñados ergonómicamente para un confort superior, Buena resistencia al corte, a perforaciones y a la abrasión, Magnífico agarre en seco, Un guante robusto para actividades pesadas: tres veces más duradero que los guantes de piel más resistentes, Fórmula de nitrilo exclusiva de Ansell, Excepcional resistencia a objetos cortantes y abrasivos, Más resistente y más flexible que el PVC. Muy resistente a la penetración de grasa o aceite. No se deteriora como el cuero o el algodón, Fabricado sin siliconas. Garantía de limpieza para metalurgia y automoción,",
    "images": [
      "image037.png"
    ],
    "categoryId": 1
  },
  {
    "id": 38,
    "name": "GUANTE PVC ROJO 18\" steelpro",
    "description": "Guante tipo estanco con soporte de algodón interlock y recubierto en un suave PVC, cuenta con acabado liso, diseño contorneado de dedo y mano, permitiendo con ello una buena adaptación a cualquier tipo de mano. su forro interior garantiza el control de la sudoración y las manos secas",
    "images": [
      "image038.png"
    ],
    "categoryId": 1
  },
  {
    "id": 39,
    "name": "GUANTE PVC ROJO 14\"                                      THICK - GREENWAY   steelpro",
    "description": "Guante tipo estanco con soporte de algodón interlock y recubierto en un suave PVC, cuenta con acabado liso, diseño contorneado de dedo y mano, permitiendo con ello una buena adaptación a cualquier tipo de mano. su forro interior garantiza el control de la sudoración y las manos secas.",
    "images": [
      "image039.png"
    ],
    "categoryId": 1
  },
  {
    "id": 40,
    "name": "GUANTE DOMESTICO AMARILLO THICK",
    "description": "El Guante Doméstico Amarillo Thick está diseñado para ofrecer protección y flexibilidad en tareas de uso multifuncional. Fabricado 100% en látex, este guante es altamente flexible y resistente, proporcionando una gran protección contra productos químicos como cloro, alcalinos y acetonas. Es ideal para labores de limpieza y manipulación de alimentos, gracias a su diseño que favorece un ajuste cómodo y seguro",
    "images": [
      "image040.png"
    ],
    "categoryId": 1
  },
  {
    "id": 41,
    "name": "GUANTE ACID BLUE LONG CUFF AZUL T/M",
    "description": "Guantes Pvc Largo Azul Fullgen Guante de PVC Blue Long es una nuevageneración de protección de manos queincorporan avances de ingeniería combinandoergonometría y protección. La manga mide 67 cm de largo, siendo elmodelo en el más largo del mercado. Cuentacon un tratamiento antibacterial y antiolor. Posee terminación antideslizante que entregaun excelente agarre tanto en condiciones secas como húmedas. Utilizado en la industria de manipulación de productos químicos, industriapetroquímica, transporte y manipulaciónde químicos, manejo de ácidos y productos cáusticos.",
    "images": [
      "image041.png"
    ],
    "categoryId": 1
  },
  {
    "id": 42,
    "name": "GUANTE NITRILO VERDE FLOCADO THICK TALLAS 7-8-9-10-11",
    "description": "El Guante RESISTOR NITRILO VERDE FLOCADO está diseñado para brindar seguridad y rendimiento en entornos donde la manipulación de sustancias químicas y la barrera sanitaria son esenciales. Su recubrimiento de nitrilo con acabado texturizado en la palma ofrece un agarre firme en superficies húmedas o aceitosas, asegurando control y precisión. Gracias a su resistencia comprobada contra la penetración de n-Heptano, Hidróxido sódico al 40% y Ácido sulfúrico al 96%, proporciona una barrera confiable ante productos químicos agresivos. Además, su barrera sanitaria contra bacterias y hongos, certificada bajo la normativa EN ISO 374-5, se debe a la estructura del nitrilo de alta densidad, que evita la permeabilidad de microorganismos y reduce el riesgo de contaminación. Esto lo hace ideal para entornos de alto riesgo biológico, donde se requiere máxima higiene y seguridad",
    "images": [
      "image042.png"
    ],
    "categoryId": 1
  },
  {
    "id": 43,
    "name": "CUBRE PLANTA ANTIDESLIZANTE JACK-TRUCK T/L",
    "description": "Protectores antideslizantes que permiten caminar con seguridad en superficies secas, húmedas, heladas o nieve. Su diseño cómodo y liviano permite realizar labores en terreno.",
    "images": [
      "image043.png"
    ],
    "categoryId": 1
  },
  {
    "id": 44,
    "name": "ANTEOJO DREIER SAFETY CLARO",
    "description": "Producto diseñado para brindar protección confiable y comodidad en diversas aplicaciones",
    "images": [
      "image044.png"
    ],
    "categoryId": 1
  },
  {
    "id": 45,
    "name": "LENTE STEELPRO ASPEN GRIS AF G15",
    "description": "Fabricados en policarbonato oftálmico. Incluye cobertura lateral de cuero para maximizar la protección ocular frente al viento y las partículas que éste pudiese traer. Un modelo simple enfocado a actividades de montaña y outdoor. Anti-Impacto. Anti-Empañante. Filtro UV 99,9% Certificación ANSI Z87.1",
    "images": [
      "image045.png"
    ],
    "categoryId": 1
  },
  {
    "id": 46,
    "name": "ANTEOJO DREIER SAFETY OSCURO",
    "description": "Material de alta calidad: Fabricado en policarbonato de alta transparencia para una visión clara y precisa  Aplicaciones: Ideal para protección contra partículas en diversos entornos",
    "images": [
      "image046.png"
    ],
    "categoryId": 1
  },
  {
    "id": 47,
    "name": "LENTE BOLLE AKA FOTOCROMATI CO",
    "description": "Lente de seguridad en policarbonato Gran resistencia a impactos Protección lateral de policarbonato Filtro uv 99,9 % de protección Cordón de sujeción Cubierta lateral para brindar protección frente al viento, radiaciones solares nocivas y reverberaciones Uso en ambientes con polvo, astillas, salpicaduras de líquidos corrosivos Cristales fotocromático con tiempo de activación (claro a oscuro) de 8 segundos y de 60 segundos recuperación (oscuro a claro).",
    "images": [
      "image047.png"
    ],
    "categoryId": 1
  },
  {
    "id": 48,
    "name": "ANTEOJO DREIER SAFETY IN-OUT",
    "description": "Protección ocular de diseño ergonómico, fabricado en una sola pieza para un ajuste cómodo y seguro. Hecho de policarbonato de alta transparencia, ofrece una visión clara y resistencia al impacto.",
    "images": [
      "image048.png"
    ],
    "categoryId": 1
  },
  {
    "id": 49,
    "name": "STEELPRO HUNTER IN_x0002_OUT",
    "description": "Lente de policarbonato con foam desmontable el cual brinda comodidad y reduce la exposición al polvo. El lente Hunter tiene protección contra la radiación UV, con tratamiento anti-empañante y antirayaduras. Incluye cordón. FULL ANTIEMPAÑO",
    "images": [
      "image049.png"
    ],
    "categoryId": 1
  },
  {
    "id": 50,
    "name": "LENTE DREIER SAFETY PRO CLARO",
    "description": "Protección ocular de diseño ergonómico, fabricado en una sola pieza para un ajuste cómodo y seguro. Hecho de policarbonato de alta transparencia, ofrece una visión clara y resistencia al impacto.",
    "images": [
      "image050.png"
    ],
    "categoryId": 1
  },
  {
    "id": 51,
    "name": "LENTE STEELPRO CARBON X-15 AF",
    "description": "Lente de policarbonato, marco de nylon y con puente nasal de silicona hipoalergénica, reforzado en Color G15. Esta tonalidad permite el descanso de la visión transformando ambientes cotidianos en paisajes de muy agradable tonalidad. Su estructura tiene la nalidad de disminuir los efectos de peso y posibles dolores de cabeza.",
    "images": [
      "image051.png"
    ],
    "categoryId": 1
  },
  {
    "id": 52,
    "name": "LENTE DREIER SAFETY PRO OSCURO",
    "description": "Protección ocular de diseño ergonómico, fabricado en una sola pieza para un ajuste cómodo y seguro. Hecho de policarbonato de alta transparencia, ofrece una visión clara y resistencia al impacto.",
    "images": [
      "image052.png"
    ],
    "categoryId": 1
  },
  {
    "id": 53,
    "name": "LENTE STEELPRO PERSONA GRIS",
    "description": "Lente de policarbonato, marco de nailon, excelente cobertura, protección y adaptación al rostro. Un modelo clásico que permite ampliar la visión de manera panorámica. Anti empañe, anti rayadura, anti impacto. Filtro UV 99%. Incluye cordón. MATERIAL: Lente de Policarbonato y marco de nailon. PROTECCIÓN UV: Sí MARCA: STEELPRO. CERTIFICACIÓN: Sí. Registro ISP PESO: 38 GR.",
    "images": [
      "image053.png"
    ],
    "categoryId": 1
  },
  {
    "id": 54,
    "name": "LENTE STEELPRO DISCOVERY CLARO",
    "description": "Lente de policarbonato, marco de nylon e inserto de PVC hipoalergénico, patillas regulables de ajuste angular y telescópico para permitir buena adherencia al rostro. Cuenta con protección lateral para una mayor cobertura del rostro. Anti Empañante. Anti Impacto. Anti Rayaduras Patillas Regulables. Filtro UV 99,9%.",
    "images": [
      "image054.png"
    ],
    "categoryId": 1
  },
  {
    "id": 55,
    "name": "LENTE ALTIMETER CLARO MSA N/P 2803521",
    "description": "Anteojos/Antiparras con un diseño mucho más curvado para entregar el espacio suficiente para el uso de respiradores, que a su vez, permite un uso adecuado con protectores auditivos, con ello se logra 100% de compatibilidad con elementos de protección personal complementarios. Incorpora 18 ranuras indirectas de gran tamaño que garantizan un rendimiento libre de empañamiento. Buen rendimiento antirrayaduras. Disponible en tonalidad gris y clara. Anteojos de seguridad de policarbonato cuyas patillas son intercambiables por banda elástica. Montura suave para una cobertura ocular completa y una óptima absorción de impactos. Inclinación del ocular/varilla (trinquete con ángulo ajustable). Banda de cabeza flexible de longitud ajustable con abertura central. Patas suaves con longitud ajustable. Protección de 99,9% de filtro frente a radiación UV.",
    "images": [
      "image055.png"
    ],
    "categoryId": 1
  },
  {
    "id": 56,
    "name": "ANTIPARRA SOLDADOR PUENTE CADENA",
    "description": "Antiparra con visor tipo escotilla fija en sombra grado 5, orientada como elemento de protección visual frente a largas horas de exposición en labores de oxicorte o soldadura oxiacetilénica, cuenta con sistema de saque rápido para la inserción de las micas diáfanas y banda de ajuste elasticada.",
    "images": [
      "image056.png"
    ],
    "categoryId": 1
  },
  {
    "id": 57,
    "name": "ANTIPARRA FAHRENHEIT CLARA 3M 40605 N/P DE272967253",
    "description": "Poseen un visor de policarbonato de alta resistencia con ventilación indirecta y sello de PVC flexible. Recubrimiento súper resistente, el cual proporciona protección contra empañamiento y rayaduras. Se pueden utilizar sobre lentes ópticos en la mayoría de los casos. Cumplen los requerimientos de Alto Impacto de la norma ANSI Z87.1 de EE.UU",
    "images": [
      "image057.png"
    ],
    "categoryId": 1
  },
  {
    "id": 58,
    "name": "LENTE STEELPRO AERO CLARO AF",
    "description": "Protege tus ojos con estilo con el Lente de seguridad Steelpro Aero Af. Su diseño aerodinámico y resistente marco de nailon combinan innovación y comodidad. El visor de policarbonato te brinda una visión clara mientras te protege contra el empañamiento, los rayones y los impactos. Además, su filtro uv 99% protege tus ojos de los dañinos rayos del sol. ¡Incluye un práctico cordón para mayor comodidad y seguridad!",
    "images": [
      "image058.png"
    ],
    "categoryId": 1
  },
  {
    "id": 59,
    "name": "LENTE 3M CLARO OX 12163",
    "description": "Fabricados con policarbonato transparente y gris con gran resistencia a impactos, Recubrimiento que provee resistencia ante empañamiento, rayadura, estática y ataque químico. Protección contra radiaciones UV. para aquellos usuarios que además de lentes de seguridad, requieran el uso de lentes de prescripción.",
    "images": [
      "image059.png"
    ],
    "categoryId": 1
  },
  {
    "id": 60,
    "name": "LENTE 3M VIRTUA CCS SELLADO CLARO AF 3M  11872-20",
    "description": "Lentes de policarbonato Transparente con tratamiento anti-empañante • Los tapones y cordón no vienen incluidos y se venden por separado. • Cumplen con la norma ANSI Z87.1-2010 y CSA Z94.3-07 • Absorbe las radiaciones del espectro Ultravioleta en un 99.9%. Los lentes de seguridad Virtua CCS Sellados de 3M, cuentan con un cómodo sello que ayuda a limitar la exposición de los ojos al polvo, mientras que proporcionan un acolchado adicional.",
    "images": [
      "image060.png"
    ],
    "categoryId": 1
  },
  {
    "id": 61,
    "name": "LENTE 3M VIRTUA CCS SELLADO GRIS AF 11873-20",
    "description": "Lentes de policarbonato Gris con tratamiento anti-empañante • Los tapones y cordón no vienen incluidos y se venden por separado. • Cumplen con la norma ANSI Z87.1-2010 y CSA Z94.3-07 • Absorbe las radiaciones del espectro Ultravioleta en un 99.9%.Los lentes de seguridad Virtua CCS Sellados de 3M, cuentan con un cómodo sello que ayuda a limitar la exposición de los ojos al polvo, mientras que proporcionan un acolchado adicional.",
    "images": [
      "image061.png"
    ],
    "categoryId": 1
  },
  {
    "id": 62,
    "name": "LENTE STEELPRO AERO GRIS AF",
    "description": "Protege tus ojos con estilo con el Lente de seguridad Steelpro Aero Af. Su diseño aerodinámico y resistente marco de nailon combinan innovación y comodidad. El visor de policarbonato te brinda una visión clara mientras te protege contra el empañamiento, los rayones y los impactos. Además, su filtro uv 99% protege tus ojos de los dañinos rayos del sol. ¡Incluye un práctico cordón para mayor comodidad y seguridad!",
    "images": [
      "image062.png"
    ],
    "categoryId": 1
  },
  {
    "id": 63,
    "name": "LENTE TOPGUN OPTICO GRIS",
    "description": "Lente de policarbonato, marco de nylon, con paƟllas regu lables de ajuste angular, cuenta con protección lateral para mayor cobertura del rostro. Posee soporte frontal, para mejorar ajuste a la cara. Este modelo esta especialmente adaptado para ser utilizado con ANTEOJOS DE PRESCRIPCIÓN. Tiene filtro 99,9% de protección UV",
    "images": [
      "image063.png"
    ],
    "categoryId": 1
  },
  {
    "id": 64,
    "name": "ANTEOJO DREIER PRO FOAM CLARO",
    "description": "nan",
    "images": [
      "image064.png"
    ],
    "categoryId": 1
  },
  {
    "id": 65,
    "name": "ANTEOJO DREIER PRO FOAM OSCURO",
    "description": "nan",
    "images": [
      "image065.png"
    ],
    "categoryId": 1
  },
  {
    "id": 66,
    "name": "ANTEOJO DREIER PRO FOAM IN-OUT",
    "description": "nan",
    "images": [
      "image066.png"
    ],
    "categoryId": 1
  },
  {
    "id": 67,
    "name": "ANTEOJO DREIER MALLA",
    "description": "Anteojo de seguridad con marco de policarbonato negro y malla metálica de acero inoxidable, diseñado para ofrecer protección avanzada contra partículas de alta velocidad.",
    "images": [
      "image067.png"
    ],
    "categoryId": 1
  },
  {
    "id": 68,
    "name": "ANTIPARRA DREIER CLARA",
    "description": "Anteojo de seguridad diseñado para usarse sobre lentes ópticos, fabricado en policarbonato de alta calidad con tratamientos antirayaduras y antiempañante, proporcionando una protección eficaz para usuarios que necesitan corrección visual.",
    "images": [
      "image068.png"
    ],
    "categoryId": 1
  },
  {
    "id": 69,
    "name": "ANTIPARRA Y ANTEOJO DUCTILE WINGS IN-OUT CON INSERT OPTICO MSA N/P 2565AF_x0002_IO+RX 2803154",
    "description": "Anteojo de seguridad versatil y con multiples opciones de uso, se le intalar una banda elasticaa las patillas para evitar la perdida de la proteccion visual durante la jornada. Tambien disponible con inserto para lentes de prescripcion",
    "images": [
      "image069.png"
    ],
    "categoryId": 1
  },
  {
    "id": 70,
    "name": "ANTIPARRA DREIER OSCURA",
    "description": "Anteojo de seguridad diseñado para usarse sobre lentes ópticos, fabricado en policarbonato de alta calidad con tratamientos antirayaduras y antiempañante, proporcionando una protección eficaz para usuarios que necesitan corrección visual.",
    "images": [
      "image070.png"
    ],
    "categoryId": 1
  },
  {
    "id": 71,
    "name": "ANTEOJO DREIER SAFETY GOOGLE",
    "description": "Protección frontal y lateral, visión panorámica, marco en elastano flexible para un sello perfecto, correa elástica de 15mm con hebilla de ajuste, filtro UV.  Colores Clara Unidades por caja 200 Medidas Caja Máster 80x40x50",
    "images": [
      "image071.png"
    ],
    "categoryId": 1
  },
  {
    "id": 72,
    "name": "ANTEOJO OVER_x0002_G MIAMI DESIGN ANTIEMPAÑO CLARO MSA 1302-AFC (OVER_x0002_GLASS) 28032",
    "description": "El modelo Miami Design se ajusta sobre la mayoría de los anteojos de prescripción óptica; asimismo, brinda una máxima protección frente a impactos y radiación UV. Su diseño permite un buen ajuste al contorno facial, sin llegar a ser extremadamente robusto",
    "images": [
      "image072.png"
    ],
    "categoryId": 1
  },
  {
    "id": 73,
    "name": "LENTE STEELPRO SPY-FLEX PLUS ANTIFOG CLARO",
    "description": "Lente de seguridad clasico, liviano de policarbonato, Su diseño tiene patillas de goma hipoalergénica que evitan el deslizamiento y proporcionan un mayor descanso. Incluye foam desmontable",
    "images": [
      "image073.png"
    ],
    "categoryId": 1
  },
  {
    "id": 74,
    "name": "LENTE STEELPRO SPY-FLEX PLUS ANTIFOG IN OUT",
    "description": "Lente de seguridad clásico, liviano de policarbonato. Su diseño tiene patillas de goma hipoalergénica que evitan el deslizamiento y proporcionan un mayor descanso. Incluye foam desmontable.",
    "images": [
      "image074.png"
    ],
    "categoryId": 1
  },
  {
    "id": 75,
    "name": "LENTE DREIER SAFETY HERMETICA",
    "description": "nan",
    "images": [
      "image075.png"
    ],
    "categoryId": 1
  },
  {
    "id": 76,
    "name": "LENTE STEELPRO SPY-FLEX PLUS ANTIFOG GRIS",
    "description": "Lente de policarbonato con foam desmontable el cual brinda comodidad y reduce la exposición al polvo. El lente Hunter tiene protección contra la radiación UV, con tratamiento anti-empañante y antirayaduras. Incluye cordón. FULL ANTIEMPAÑO",
    "images": [
      "image076.png"
    ],
    "categoryId": 1
  },
  {
    "id": 77,
    "name": "CLIP PORTA GUANTES",
    "description": "nan",
    "images": [
      "image077.png"
    ],
    "categoryId": 1
  },
  {
    "id": 78,
    "name": "VISOR 8X16 CLARO BORDE ALUMINIO DREIER O GREENWAY",
    "description": "Visor facial transparente 8 x 16 de PVC Greenway para trabajos que requieran protección visual. Otorga protección contra salpicaduras de líquidos. Cuidados: Utilizar siempre con lentes de seguridad bajo el visor; no exponer a altas temperaturas. Compatible para ser usado con Casquete y Arnés Greenway. • Repuesto Visor 8x16 Greenway. • Color: Transparente. • Fabricado en PVC. • Bordes de aluminio. • Protege contra salpicaduras de líquidos. • Compatible con Casquete y Adaptador Greenway.",
    "images": [
      "image078.png"
    ],
    "categoryId": 1
  },
  {
    "id": 79,
    "name": "VISOR PELTOR V4F POLIC CLARO 3M N/P",
    "description": "El visor V4F de 3M es una pantalla clara de policarbonato, para ser adosada a cascos, la cual permite proteger y cubrir todo el rostro de salpicaduras y la proyección de partículas. Cuenta con una visera única que proporciona protección adicional contra la radiación solar y la caída de partículas o elementos livianos. Este visor puede ser acoplado fácilmente a cualquier casco que posea ranuras universales. Compatible sólo con fono Peltor.",
    "images": [
      "image079.png"
    ],
    "categoryId": 1
  },
  {
    "id": 80,
    "name": "VISOR 8X16 MALLA DREIER",
    "description": "El visor de protección está diseñado para proporcionar una protección total del rostro, evitando el impacto de partículas a alta y baja velocidad. Su diseño ergonómico y su malla de acero garantizan una excelente visibilidad, asegurando que el trabajador pueda moverse de manera segura sin comprometer la percepción del entorno.",
    "images": [
      "image080.png"
    ],
    "categoryId": 1
  },
  {
    "id": 81,
    "name": "ADAPTADOR DE CASCO plastico PARA VISOR DREIER",
    "description": "nan",
    "images": [
      "image081.png"
    ],
    "categoryId": 1
  },
  {
    "id": 82,
    "name": "ADAPTADOR DE CASCO PLASTICO ALUMINIO",
    "description": "El adaptador para casco Greenway, está diseñado especialmente para ser usado junto a nuestro casquete y visor Greenway. El adaptador de semi aluminnio es liviano lo que permite adosar el visor de manera cómoda y ajustada para trabajos con proyección de partículas. Ideal para trabajos metalmecánicos, de corte y pulido, secado de pintura, minería, construcción, talleres mecánicos y aserraderos. Adaptador fabricado en semi aluminio. Color negro. Compatible con casquere y visor Greenway. Tamaño estándar.",
    "images": [
      "image082.png"
    ],
    "categoryId": 1
  },
  {
    "id": 83,
    "name": "VISOR V-GARD SYSTEM POLICARBONATO C/ALETA LATERAL 0.04 N/P 10115836",
    "description": "Visor perfilado de policarbonato transparente para un mejor ajuste y mayor resistencia a los impactos y a las salpicaduras",
    "images": [
      "image083.png"
    ],
    "categoryId": 1
  },
  {
    "id": 84,
    "name": "CASQUETE PORTA VISOR AMARILLO  8X16  GREENWAY",
    "description": "Fabricado en lámina de policarbonato 1mm. Resistente a impactos, a líquidos corrosivos e irritantes. Posee filtro UV. El ribete de aluminio permite dar mejor forma a la curvatura de éste",
    "images": [
      "image084.png"
    ],
    "categoryId": 1
  },
  {
    "id": 85,
    "name": "CASQUETE CON VISOR AMARILLO",
    "description": "Fabricado en lámina de policarbonato 1mm. Resistente a impactos, a líquidos corrosivos e irritantes. Posee filtro UV. El ribete de aluminio permite dar mejor forma a la curvatura de éste",
    "images": [
      "image085.png"
    ],
    "categoryId": 1
  },
  {
    "id": 86,
    "name": "CARETA FACIAL CILINDRIC ARCO FLASH12 AF  LIBUS",
    "description": "Protector facial contra arco eléctrico. Posee una capa especial anti-niebla para evitar la obstrucción de la visibilidad por condiciones externas o por la respiración del trabajador. Además proporciona una excelente definición de color, dando al usuario la mejor protección y visión necesaria para realizar su trabajo",
    "images": [
      "image086.png"
    ],
    "categoryId": 1
  },
  {
    "id": 87,
    "name": "MICA POLICARBONATO 1000 HRS RESISTOR",
    "description": "nan",
    "images": [
      "image087.png"
    ],
    "categoryId": 1
  },
  {
    "id": 88,
    "name": "VIDRIOS PARA MASCARA DE SOLDAR OSCURO / CLARO GRADO 12",
    "description": "nan",
    "images": [
      "image088.png"
    ],
    "categoryId": 1
  },
  {
    "id": 89,
    "name": "VIDRIO HUMO REDONDO GRADO 7º",
    "description": "Vidrios para Oxicorte, compatibles con anteojos oxigenistas.",
    "images": [
      "image089.png"
    ],
    "categoryId": 1
  },
  {
    "id": 90,
    "name": "DESCONTAMINAD OR NEBULIZADO PERSONAL 200ML ANPHOTEROL KITDCM3",
    "description": "Ducha de descontaminación química de emergencia para ojos, portatil",
    "images": [
      "image090.png"
    ],
    "categoryId": 1
  },
  {
    "id": 91,
    "name": "VISOR MASCARA GAP 100",
    "description": "nan",
    "images": [
      "image091.png"
    ],
    "categoryId": 1
  },
  {
    "id": 92,
    "name": "MASCARA DE SOLDAR AVIATOR F3 SPACEPOWER",
    "description": "* Máscara de soldar fotosensible, para todos los procesos de soldadaura eléctrica y esmerilado. * El filtro de control de sombra reaciona a una alta velocidad de oscurecimiento de 1/25.000 segundos lo que brinda máxima protección ocular. * Las máscaras son fabricadas en Nylon de alta resistencia para una mayor durabilidad. * Posee swicht para seleccionar entre procesos de soldadura o esmerilado, de esta manera al seleccionar la función GRN, el filtro permite una visión clara del trabajo que se realiza. * Regulación infinita de sensibilidad para ambientes de mayor luminosidad o cuando se utiliza bajo amperaje en Tig. * Regulación infinta del tiempo de retardo de la sombra de oscuro a claro para soldaduras que mantienen luminosidad",
    "images": [
      "image092.png"
    ],
    "categoryId": 1
  },
  {
    "id": 93,
    "name": "MASCARA DE SOLDAR GAP FOTOSENSIBLE CON REGULACION DE OSCURIDAD",
    "description": "Máscara fotosensible con regulación de nivel de oscurecimiento, nivel de retardo y sensibilidad   Posee dos sensores de luz y se alimenta con energía solar o la luz que se emite al soldar.",
    "images": [
      "image093.png"
    ],
    "categoryId": 1
  },
  {
    "id": 94,
    "name": "MASCARA DE SOLDAR TERMOPLASTICA DREIER",
    "description": "Posee visor alzable lo que simplifica la verificación de la soldadura.  Arnés con ajuste Ratchet.Ideal para las aplicaciones de soldadura eléctrica._x0003_El diseño amplio y la base curva permiten\nusar lentes de protección, respiradores y dispositivos de protección auditiva._x0003_",
    "images": [
      "image094.png"
    ],
    "categoryId": 1
  },
  {
    "id": 95,
    "name": "MASCARA DE SOLDAR FOTOSENSIBLE ARTOTIC",
    "description": "Mascara fotosensible de alta definición para garantizar soldaduras de calidad, protege los ojos de la radiación ultravioleta e infrarroja producida por el arco eléctrico. Es recomendada para soldaduras MMA, MIG/MAG y TIG",
    "images": [
      "image095.png"
    ],
    "categoryId": 1
  },
  {
    "id": 96,
    "name": "Máscara Auto Oscurecible",
    "description": "La Máscara para Soldar Speedglas 9100 FX ofrece un sistema de suspensión completamente innovador que se ajusta de forma segura y estable al perfil de cada usuario. Además de todos los beneficios de la Speedglas 9100 FX, ahora los trabajadores podrán proteger el rostro, los ojos y además contar con protección respiratoria. Para alcanzar su alto nivel de protección respiratoria, se suministra aire directamente a la zona de respiración. Un difusor extiende el flujo de aire para su máximo confort.",
    "images": [
      "image096.png"
    ],
    "categoryId": 1
  },
  {
    "id": 97,
    "name": "MICA EXTERNA 9100 3M (BOLSA 10 UN) N/P 52000200262",
    "description": "Mica de protección externa estándar está diseñada para proteger el filtro de chispas y salpicaduras Fácil de instalar y limpiar. Cumple con pruebas contra impacto",
    "images": [
      "image097.png"
    ],
    "categoryId": 1
  },
  {
    "id": 98,
    "name": "POLERA PIQUE MANGA LARGA NEGRA",
    "description": "COMPOSICIÓN: 60% Algodón - 40% Poliéste  GRAMAJE: 230 GSM  Polera manga larga con tratamiento anti-pilling. NEGRA",
    "images": [
      "image098.png"
    ],
    "categoryId": 1
  },
  {
    "id": 99,
    "name": "POLERA PIQUE MANGA LARGA AZUL",
    "description": "COMPOSICIÓN: 60% Algodón - 40% Poliéste  GRAMAJE: 230 GSM  Polera manga larga con tratamiento anti-pilling. AZUL",
    "images": [
      "image099.png"
    ],
    "categoryId": 1
  },
  {
    "id": 100,
    "name": "POLERON FRANELA KUMEN",
    "description": "Poleron cuello redondo con tratamiento anti-pilling.  Excelente memoria del material despues de los lavados, no se altera su forma o tamaño  Poleron apto para bordador y estampados.",
    "images": [
      "image100.png"
    ],
    "categoryId": 1
  },
  {
    "id": 101,
    "name": "PANTALON GABARDINA NEGRO",
    "description": "nan",
    "images": [
      "image101.png"
    ],
    "categoryId": 1
  },
  {
    "id": 102,
    "name": "PANTALON EJECUTIVO BEIGE",
    "description": "Pantalón de corte recto.  Posee 4 bolsillos, 2 bolsillos frontales y 2 en espalda  Se puede utilizar en cualquier época del año, su uso es versatil",
    "images": [
      "image102.png"
    ],
    "categoryId": 1
  },
  {
    "id": 103,
    "name": "PANTALON GABARDINA AZUL",
    "description": "nan",
    "images": [
      "image103.png"
    ],
    "categoryId": 1
  },
  {
    "id": 104,
    "name": "PANTALON CARGO GABARDINA NEGRO",
    "description": "Pantalón de trabajo de corte recto con espalda y costados elasticados.",
    "images": [
      "image104.png"
    ],
    "categoryId": 1
  },
  {
    "id": 105,
    "name": "PANTALON CARGO GABARDINA AZUL",
    "description": "Pantalón de trabajo de corte recto con espalda y costados elasticados.",
    "images": [
      "image105.png"
    ],
    "categoryId": 1
  },
  {
    "id": 106,
    "name": "CHALECO GEOLOGO NARANJO CANVAS DE POLIESTER",
    "description": "COMPOSICIÓN: Canvas / 190 GSM / 100% Poliéster Variedad de colores: Azul marino, Rojo y Naranjo. Chaleco con cintas reflectantes en pecho y espalda. Posee una amplia variedad de bolsillos multifuncionales frontales y bolsillo mapero en espalda. Banda lateral ajustable.",
    "images": [
      "image106.png"
    ],
    "categoryId": 1
  },
  {
    "id": 107,
    "name": "CHALECO GEOLOGO 360 NARANJO //    GRIS",
    "description": "nan",
    "images": [
      "image107.png"
    ],
    "categoryId": 1
  },
  {
    "id": 108,
    "name": "CHALECO GEOLOGO POPLIN AMARILLO  Y NARANJO",
    "description": "Chaleco de trabajo con cinta reflectante normativa 360, alta visibilidad.   Posee una amplia variedad de bolsillos multifuncionales frontales y bolsillo mapero en espalda.  Excelente calze de tallaje y resistente cierre doble carro",
    "images": [
      "image108.png"
    ],
    "categoryId": 1
  },
  {
    "id": 109,
    "name": "OVEROL POPLIN C/REFLECTANTE AZUL  KUMEN",
    "description": "Buzo tipo piloto fabricado en tela poplin, disponible en diversos colores. Utiilizado en diversos tipos trabajos, especialmente pensado en industrias como: Minera, Agrícola, Vial, Construcción, Pesca, y otras. Tallas Disponibles: S - XXL • Tela: Poplin. • Composición: 100% Poliéster. • Cintas reflectantes de 360º en brazos, cintura y piernas de 1\"• Cinta reflectante en espalda de 2\" •Bolsillos de parche en pecho con cierre. • Bolsillos parche en piernas. • Ajuste de pierna baja con cierre • Colores disponibles: Azul, Gris, Naranjo, Rojo, Verde",
    "images": [
      "image109.png"
    ],
    "categoryId": 1
  },
  {
    "id": 110,
    "name": "BUZO DESECHABLE BLANCO ACKERLAND -KUMEN- COVERAL",
    "description": "Buzo desechable de polipropileno con raquelado poliéster, con cierre frontal. Respirable. Traje posee tobillos y puños de excelentes terminaciones, a fin de reducir al máximo el ingreso de partículas y salpicaduras de líquidos. Doble costura, Capucha con ajuste elástico, Puños y tobillos elasticos de excelentes terminaciones, a fin de reducir al máximo el ingreso de partículas y salpicaduras de líquidos.",
    "images": [
      "image110.png"
    ],
    "categoryId": 1
  },
  {
    "id": 111,
    "name": "BUZO PILOTO MICROPORUS BLANCO",
    "description": "BUZO MICRROPORUS Polipropileno y Poliuterano / 40 GSM Buzo desechable con muñeca, tobillo y gorro elasticado. Posee una tapeta para proteger el cierre frontal. Posee una membrana exterior transparente, respirable e impermeable. La tela es una termofusión de los materiales que la componen, delgada y a la vez resiste la tracción",
    "images": [
      "image111.png"
    ],
    "categoryId": 1
  },
  {
    "id": 112,
    "name": "BUZO DESECHABLE BICOLOR",
    "description": ": Polipropileno y Poliuterano / 40 GSM Buzo desechable con muñeca, tobillo y gorro elasticado. Posee cinta reflectante en pecho y espalda. Cuenta con una tapeta para proteger el cierre frontal. Posee una membrana exterior transparente, respirable e impermeable. La tela es una termofusión de los materiales que la componen, delgada y a la vez resiste la tracción. Protege contra el polvo en suspensión y líquidos",
    "images": [
      "image112.png"
    ],
    "categoryId": 1
  },
  {
    "id": 113,
    "name": "TRAJE PU / PVC ANTIACIDO CON CINTA REFLECTANTE NARANJO/AZUL",
    "description": "Traje impermeable. Cintas reflectantes de 2\" en 360º No propaga la llama. Resistente al aceite. Ideal para trabajos con manipulación de ácidos, solventes o expuestos a la lluvia. Conjunto de dos piezas (Chaqueta con gorro y pantalón). Resistencia a Tº: -5ºC a 50ºC. (se recomienda que sea usado en estos rangos de temperaturas) Costuras selladas electrónicamente por alta frecuencia. Ventilación bajo el brazo y en espalda. Tobillos ajustables para el uso de bota",
    "images": [
      "image113.png"
    ],
    "categoryId": 1
  },
  {
    "id": 114,
    "name": "BUZO PILOTO POPLIN NARANJO O  AZUL POLIESTER",
    "description": "nan",
    "images": [
      "image114.png"
    ],
    "categoryId": 1
  },
  {
    "id": 115,
    "name": "PARKA THERM 6000 SIBERIA  CERTIFICADA",
    "description": "Chaqueta impermeable con variedad de bolsillos exteriores. Posee cintas reflectantes en manga, pecho y espalda. Gorro ajustable y desprendible, forrado con sherpa. Velcro en muñecas para un mejor ajuste. Composición oxford recubierto con PU 100% poliéster. Forro de tafetan 190T/ sherpa 100% poliéster",
    "images": [
      "image115.png"
    ],
    "categoryId": 1
  },
  {
    "id": 116,
    "name": "PARKA THERM 7000 ROJA SIBERIA",
    "description": "PARKA IMPERMEABILIDAD: 3000 mm / RESPIRABILIDAD: 1000 g/m2 Chaqueta impermeable con variedad de bolsillos exteriores e interiores",
    "images": [
      "image116.png"
    ],
    "categoryId": 1
  },
  {
    "id": 117,
    "name": "BUZO DESECHABLE COVERAL  NARANJO t/XL",
    "description": "Este traje de protección, cumple con los requerimientos para categoría III sobre equipos de protección personal de acuerdo a la directiva 89/686/EEC. Tipo de protección definida por Estándar Europeo para trajes de protección química tipo 5 EN 13982-1:2004, Tipo 6 EN 13034:2005. Cuenta con puños, tobillos capucha y cintura elasticada, además de cierre con tapeta, potenciando su impermeabilidad. Para mayor visibilidad, incluye cintas reflectantes en piernas y cintura, visible en 360°.",
    "images": [
      "image117.png"
    ],
    "categoryId": 1
  },
  {
    "id": 118,
    "name": "TRAJE ANTIACIDO TIGER EYES PU AZUL T/M",
    "description": "Conjunto de chaqueta con gorro ajustable incorporado y visera de PVC transparente, pantalón de PU-PVC cómodo y flexible. El traje posee uniones termo selladas con ventilación bajo el brazo y en la espalda, cuenta con cordón de ajuste en chaqueta con cierre de velcro, bolsillos anti derrame",
    "images": [
      "image118.png"
    ],
    "categoryId": 1
  },
  {
    "id": 119,
    "name": "BUZO FORRADO AZUL CANVAS TERMICO",
    "description": "Este modelo cuenta con 3 capas diferentes de materiales que ayudan a mantener la temperatura corporal (revesti_x0002_miento aislante de calor “Napa”, forro y tejido exterior). Modelo cuenta con cinta reflectante de 2 pulgada de ancho en pecho, espalda, brazos y piernas.",
    "images": [
      "image119.png"
    ],
    "categoryId": 1
  },
  {
    "id": 120,
    "name": "OVERO QUIMICO BAJA  C/CAPUCHA CHEMMAX 1 T/XL  MARCA LAKELAND",
    "description": "Buzo Quimico baja solucion. Buzo quimico, para bajas soluciones, sin bota, cierre y solapa, refuerzo entrepiernas. Costuras termoselladas. Con resolucion ISP.",
    "images": [
      "image120.png"
    ],
    "categoryId": 1
  },
  {
    "id": 121,
    "name": "OVEROL IGNIFUGO  ARCOELECTRICO FYRBAN 7 OZ",
    "description": "¡Proteja su cuerpo con estilo y seguridad con nuestro overol Fyrban Ignifugo_x0002_Arco Electrico Naranjo! La tela tratada y la cinta reflectante 360° garantizan una duración entre 50 y 100 lavados, mientras que su peso de 07 oz lo hace cómodo de llevar. Cumple con las normas NFPA 2112 y 70E para su tranquilidad.",
    "images": [
      "image121.png"
    ],
    "categoryId": 1
  },
  {
    "id": 122,
    "name": "OVEROL ALGODÓN NARANJA ACKERLAND O KUMEN GABARDINA",
    "description": "nan",
    "images": [
      "image122.png"
    ],
    "categoryId": 1
  },
  {
    "id": 123,
    "name": "BUZO PILOTO NARANJO - ROJO - AZUL-NEGRO CANVAS POLIESTER",
    "description": "nan",
    "images": [
      "image123.png"
    ],
    "categoryId": 1
  },
  {
    "id": 124,
    "name": "TRAJE ANTIACIDO SEALTOP PU/PVC",
    "description": "El Sealtop de dos piezas Siberia de PVC/PU antiácido, es impermeable y está diseñado para brindar protección en condiciones desafiantes",
    "images": [
      "image124.png"
    ],
    "categoryId": 1
  },
  {
    "id": 125,
    "name": "TRAJE ANTIACIDO SLACK MARCA C/CINTA VERDE",
    "description": "nan",
    "images": [
      "image125.png"
    ],
    "categoryId": 1
  },
  {
    "id": 126,
    "name": "TRAJE ANTIACIDO CON CINTA REFLECTANTE PU/PVC SEALTOP  -  ---  VERDE  C039 SIBERIA",
    "description": "Traje antiácido impermeable. - Malla interior que permite menos posibilidad de desgarro. - Puño interior con borde elasticado. - Gorro ajustable con compartimiento en cuello, donde puede ser guardado. - Se ajusta en las piernas para colocarlo por encima de la bota. -IMPERMEABILIDAD 10000 mm / RESPIRABILIDAD: 1000 g/m2 -REVESTIMIENTO: Pu/Pvc con malla Nylon - GROSOR: 310 gsm -COLOR: Verde oscuro - Set de 2 piezas: Chaqueta y Pantalón.",
    "images": [
      "image126.png"
    ],
    "categoryId": 1
  },
  {
    "id": 127,
    "name": "CHALECO REFLECTANTE AMARILLO C/CIERRE",
    "description": "COMPOSICIÓN: TRICOT / 100% Poliéster / 100 GSM. Chaleco con cintas reflectantes de 2 pulgadas de ancho de alta visibilidad. Colores disponibles: Naranjo y Amarillo. Modelo cuenta con cierre frontal y bolsillo frontal superior con tapeta. Normativa internacional europea EN 471:2004, clase ll Cumple con norma Mop Decreto 164/2014 - Art.3",
    "images": [
      "image127.png"
    ],
    "categoryId": 1
  },
  {
    "id": 128,
    "name": "CHALECO REFLECTANTE NARANJO C/CIERRE",
    "description": "COMPOSICIÓN: TRICOT / 100% Poliéster / 100 GSM. Chaleco con cintas reflectantes de 2 pulgadas de ancho de alta visibilidad. Colores disponibles: Naranjo y Amarillo. Modelo cuenta con cierre frontal y bolsillo frontal superior con tapeta. Normativa internacional europea EN 471:2004, clase ll Cumple con norma Mop Decreto 164/2014 - Art.3",
    "images": [
      "image128.png"
    ],
    "categoryId": 1
  },
  {
    "id": 129,
    "name": "CHALECO MULTIFUNCIONAL NARANJO 360",
    "description": "COMPOSICIÓN: Poplin / 130 GSM / 100% Poliéster Chaleco con cintas reflectantes de 2 pulgadas de alta visibilidad. Variedad de colores: Naranjo y Amarillo. Posee una amplia variedad de bolsillos multifuncionales frontales y bolsillo mapero en espalda",
    "images": [
      "image129.png"
    ],
    "categoryId": 1
  },
  {
    "id": 130,
    "name": "CHALECO MULTIFUNCIONAL AMARILLO 360",
    "description": "COMPOSICIÓN: Poplin / 130 GSM / 100% Poliéster Chaleco con cintas reflectantes de 2 pulgadas de alta visibilidad. Variedad de colores: Naranjo y Amarillo. Posee una amplia variedad de bolsillos multifuncionales frontales y bolsillo mapero en espalda",
    "images": [
      "image130.png"
    ],
    "categoryId": 1
  },
  {
    "id": 131,
    "name": "MICROPOLAR FLUOR O NARANJO CINTA REFLECTANTE",
    "description": "COMPOSICIÓN: Micropolar / 100% Poliéster / 250 GSM Puños elasticados. Basta elasticada y ajustable. Bolsillos laterales y bolsillo de pecho con cierres. Cintas reflectantes de 2”. Modelo cuenta con cierre frontal el cual tiene protección en el cuello",
    "images": [
      "image131.png"
    ],
    "categoryId": 1
  },
  {
    "id": 132,
    "name": "POLAR HW TANTAUCO NEGRO",
    "description": "El Polar Tantauco es una prenda de micropolar ligero con un peso de 160 gramos. Está diseñado como un polar térmico de medio cierre, lo que permite regular la ventilación según las necesidades del usuario. El Tejido Stretch utilizado en su fabricación proporciona mayor comodidad y libertad de movimiento",
    "images": [
      "image132.png"
    ],
    "categoryId": 1
  },
  {
    "id": 133,
    "name": "POLAR HW TANTAUCO OLIVO",
    "description": "El Polar Tantauco es una prenda de micropolar ligero con un peso de 160 gramos. Está diseñado como un polar térmico de medio cierre, lo que permite regular la ventilación según las necesidades del usuario. El Tejido Stretch utilizado en su fabricación proporciona mayor comodidad y libertad de movimiento",
    "images": [
      "image133.png"
    ],
    "categoryId": 1
  },
  {
    "id": 134,
    "name": "POLAR HW RALUN HOMBRE VERDE OLIVA",
    "description": "El Polar Hw Ralun es una prenda térmica certificada diseñada para brindar comodidad y protección durante actividades al aire libre. Está fabricado en un tejido stretch que proporciona elasticidad y libertad de movimiento. Una característica destacada de este polar es su tratamiento antipilling, que evita la formación de bolitas de pelusa debido al roce. Esto asegura que el polar mantenga su apariencia suave y sin pelusas a lo largo del tiempo.",
    "images": [
      "image134.png"
    ],
    "categoryId": 1
  },
  {
    "id": 135,
    "name": "POLAR HW LLANQUIHUE MUJER CABERNET",
    "description": "es una prenda de abrigo versátil y funcional, diseñada para brindar comodidad y protección en climas fríos. Está fabricado con un tejido térmico que proporciona una excelente retención del calor corporal, manteniéndote abrigado incluso en condiciones adversas. El tejido stretch utilizado en la confección del polar brinda una mayor flexibilidad y confortabilidad",
    "images": [
      "image135.png"
    ],
    "categoryId": 1
  },
  {
    "id": 136,
    "name": "CAMISA HW DUCK DRY BEIGE",
    "description": "Descubre la Camisa Hw Duck Dry Beige, una prenda versátil y de alta calidad diseñada para brindarte protección, comodidad y estilo en tus aventuras al aire libre. Con un factor de protección contra los rayos UV+50",
    "images": [
      "image136.png"
    ],
    "categoryId": 1
  },
  {
    "id": 137,
    "name": "MICROPOLAR AZUL",
    "description": "El MICROPOLAR está diseñado para brindar calidez y comodidad en cualquier actividad diaria. Fabricado con material ligero y suave, ofrece una excelente retención de calor sin añadir volumen. Además, incorpora tecnología antipilling, que previene la formación de bolitas o pelusas en el tejido, manteniendo una apariencia impecable y mejorando su durabilidad a largo plazo. Gracias a su excelente calce, asegura un ajuste cómodo y favorecedor.",
    "images": [
      "image137.png"
    ],
    "categoryId": 1
  },
  {
    "id": 138,
    "name": "MICROPOLAR NEGRO /GRIS",
    "description": "El MICROPOLAR KUMEN está diseñado para brindar calidez y comodidad en cualquier actividad diaria. Fabricado con material ligero y suave, ofrece una excelente retención de calor sin añadir volumen. Además, incorpora tecnología antipilling, que previene la formación de bolitas o pelusas en el tejido, manteniendo una apariencia impecable y mejorando su durabilidad a largo plazo. Gracias a su excelente calce, asegura un ajuste cómodo y favorecedor.",
    "images": [
      "image138.png"
    ],
    "categoryId": 1
  },
  {
    "id": 139,
    "name": "CONJUNTO PRIMERA CAPA POLIPROPILENO SIBERIA HOMBRE -MUJER",
    "description": "Set de 2 piezas: polera y pantalón. Primera capa con tecnología Quick Dry que no retiene humedad y se seca aunque esté expuesto a climas extremadamente fríos. Posee costuras planas que no molestan al estar en contacto directo con la piel. Pantalon cuenta con cintura elasticada para mayor comodidad.",
    "images": [
      "image139.png"
    ],
    "categoryId": 1
  },
  {
    "id": 140,
    "name": "CONJUNTO PRIMERA CAPA NEGRO  TALLAS ACKERLAND",
    "description": "Prenda primera capa (camiseta pantalón) para complementar indumentaria en ambientes fríos. El uso de este conjunto térmico, permite aumentar el nivel de protección frente a la exposición a bajas temperaturas. Su composición y diseño ofrecen un cómodo calce al usuario, confeccionada en 100% poliéster, 150 gr/m2 tolerancia al frío -15 °C. Una de sus ventajas es su función quickdry, permitiendo evaporar la transpiración y humedad de manera rápida, no exponiendo el cuerpo del usuario a humedad.",
    "images": [
      "image140.png"
    ],
    "categoryId": 1
  },
  {
    "id": 141,
    "name": "TRAJE DE AGUA 360 GREENWAY AMARILLOFLUOR L",
    "description": "Traje de lluvia de dos piezas, con costuras selladas y cintas reflectantes de 2cm. Cuenta con ventilación bajo los brazos y en la espalda. Cuenta con pouch para guardar",
    "images": [
      "image141.png"
    ],
    "categoryId": 1
  },
  {
    "id": 142,
    "name": "PONCHO PVC AZUL",
    "description": "Poncho impermeable Cierre frontal con broche a presion y tapeta para una mayor comodidad y protección. Poncho cuenta con broches a presion en zona de brazos para un mejor ajuste. Posee cinta re_x001F_ectante en espalda. Capucha ajustable",
    "images": [
      "image142.png"
    ],
    "categoryId": 1
  },
  {
    "id": 143,
    "name": "PONCHO AMARILLO CON CINTA REFLECTANTE PVC SEALTOP",
    "description": "Poncho impermeable Cierre frontal con broche a presion y tapeta para una mayor comodidad y protección. Poncho cuenta con broches a presion en zona de brazos para un mejor ajuste. Posee cinta re_x001F_ectante en espalda. Capucha ajustable",
    "images": [
      "image143.png"
    ],
    "categoryId": 1
  },
  {
    "id": 144,
    "name": "PONCHO PVC VERDE",
    "description": "Poncho impermeable Cierre frontal con broche a presion y tapeta para una mayor comodidad y protección. Poncho cuenta con broches a presion en zona de brazos para un mejor ajuste. Posee cinta re_x001F_ectante en espalda. Capucha ajustable",
    "images": [
      "image144.png"
    ],
    "categoryId": 1
  },
  {
    "id": 145,
    "name": "TRAJE JARDINERA 0,35MM AMARILLO   EN APRO : TRAJE MXT-550 NORDIC",
    "description": "Conjunto de dos piezas ( chaqueta con gorro incorporado y jardinera) Composición: PVC/ POLIESTER/ PVC. 100% impermeable Cinta reflectante en espalda. Chaqueta con broches a presión Cordón de ajuste en gorro Esclavina para ventilación en espalda Costuras selladas electronicamente por alta frecuencia Refuerzos en terminaciones. Puños elasticados con ajsute velcro. Suspensores elasticados. Ajuste en cintura. Bajo pantalón elasticado. Conjunto de dos piezas ( chaqueta con gorro incorporado y jardinera) Composición: PVC/ POLIESTER/ PVC. 100% impermeable Cinta reflectante en espalda. Chaqueta con broches a presión Cordón de ajuste en gorro Esclavina para ventilación en espalda Costuras selladas electronicamente por alta frecuencia Refuerzos en terminaciones. Puños elasticados con ajsute velcro. Suspensores elasticados. Ajuste en cintura. Bajo pantalón elasticado.",
    "images": [
      "image145.png"
    ],
    "categoryId": 1
  },
  {
    "id": 146,
    "name": "TRAJE JARDINERA 0,45MM AMARILLO",
    "description": "Conjunto de dos piezas ( chaqueta con gorro incorporado y jardinera) Composición: PVC/ POLIESTER/ PVC. 100% impermeable Cinta reflectante en espalda. Chaqueta con broches a presión Cordón de ajuste en gorro Esclavina para ventilación en espalda Costuras selladas electronicamente por alta frecuencia Refuerzos en terminaciones. Puños elasticados con ajsute velcro. Suspensores elasticados. Ajuste en cintura. Bajo pantalón elasticado. Conjunto de dos piezas ( chaqueta con gorro incorporado y jardinera) Composición: PVC/ POLIESTER/ PVC. 100% impermeable Cinta reflectante en espalda. Chaqueta con broches a presión Cordón de ajuste en gorro Esclavina para ventilación en espalda Costuras selladas electronicamente por alta frecuencia Refuerzos en terminaciones. Puños elasticados con ajsute velcro. Suspensores elasticados. Ajuste en cintura. Bajo pantalón elasticado.",
    "images": [
      "image146.png"
    ],
    "categoryId": 1
  },
  {
    "id": 147,
    "name": "TRAJE C/PIERNERA NORUEGO 0,35MM AMARILLO",
    "description": "Conjunto de dos piezas ( chaqueta con gorro incorporado y jardinera) Composición: PVC/ POLIESTER/ PVC. 100% impermeable Cinta reflectante en espalda. Chaqueta con broches a presión Cordón de ajuste en gorro Esclavina para ventilación en espalda Costuras selladas electronicamente por alta frecuencia Refuerzos en terminaciones. Puños elasticados con ajsute velcro. Suspensores elasticados. Ajuste en cintura. Bajo pantalón elasticado",
    "images": [
      "image147.png"
    ],
    "categoryId": 1
  },
  {
    "id": 148,
    "name": "TRAJE C/PIERNERA NORUEGO 0,45MM AMARILLO ACKERLAND",
    "description": "nan",
    "images": [
      "image148.png"
    ],
    "categoryId": 1
  },
  {
    "id": 149,
    "name": "TRAJE AGUA PU VERDE ACKERLAND",
    "description": "Este traje impermeable está diseñado para ofrecer una alta protección contra condiciones de humedad, garantizando resistencia y confort en el trabajo. Fabricado en poliuretano con un grosor de 0,50 mm, es ideal para climas lluviosos y húmedos. Su material respirable permite una adecuada ventilación en la espalda y axilas, asegurando comodidad durante su uso. Además, cuenta con un gorro desplegable y detalles prácticos como una chaqueta con bolsillos, cierre central, solapa con velcro y un pantalón con cintura elasticada para un ajuste perfecto. Las uniones termo selladas refuerzan su impermeabilidad, mientras que los puños con borde elasticado brindan mayor seguridad y protección.",
    "images": [
      "image149.png"
    ],
    "categoryId": 1
  },
  {
    "id": 150,
    "name": "TRAJE AGUA PU NARANJO ACKERLAND",
    "description": "Este traje impermeable está diseñado para ofrecer una alta protección contra condiciones de humedad, garantizando resistencia y confort en el trabajo. Fabricado en poliuretano con un grosor de 0,50 mm, es ideal para climas lluviosos y húmedos. Su material respirable permite una adecuada ventilación en la espalda y axilas, asegurando comodidad durante su uso. Además, cuenta con un gorro desplegable y detalles prácticos como una chaqueta con bolsillos, cierre central, solapa con velcro y un pantalón con cintura elasticada para un ajuste perfecto. Las uniones termo selladas refuerzan su impermeabilidad, mientras que los puños con borde elasticado brindan mayor seguridad y protección.",
    "images": [
      "image150.png"
    ],
    "categoryId": 1
  },
  {
    "id": 151,
    "name": "GORRO CUERO TIPO MONJE FORRADO",
    "description": "Gorro de cuero tipo Monje con efectiva protección de cuero curtido al cromo de primera selección. Su ergonómico diseño con forro interior afranelado, se ciñe en forma cómoda a la cabeza del usuario, protegiendo de la proyección de chispas incandescentes propias de procesos en caliente como soldadura al arco, oxicorte y labores con plasma entre otros, además de proteger la cabeza del usuario del contacto directo con superficies calientes. El diseño de este gorro con cordón de ajuste y proyección del cuero sobre los hombros, le permite ser utilizado por dentro o por fuera de la chaqueta de cuero, complementado y mejorando notablemente de esta manera la protección en labores con gran exposición a material fundido. Cuero curtido al cromo. Espesor entre 1,8 y 2.0 mm. Forro de algodón afranelado. Cordón de ajuste al rostro. Cierre de velcro. Tamaño estándar. Certificación Caltex.",
    "images": [
      "image151.png"
    ],
    "categoryId": 1
  },
  {
    "id": 152,
    "name": "GORRO CUERO SOLDADOR",
    "description": "Accesorio de seguridad usado como protección para la cabeza en labores de soldador. Fabricado en descarne de primera calidad.",
    "images": [
      "image152.png"
    ],
    "categoryId": 1
  },
  {
    "id": 153,
    "name": "POLAINA DE CUERO SOLDADOR",
    "description": "Fabricado en cuero como protección para trabajos de soldadura y altas temperaturas.",
    "images": [
      "image153.png"
    ],
    "categoryId": 1
  },
  {
    "id": 154,
    "name": "GUANTE CUERO PARA ASERRADERO",
    "description": "Fabricado en cuero como protección para trabajos de soldadura y altas temperaturas.",
    "images": [
      "image154.png"
    ],
    "categoryId": 1
  },
  {
    "id": 155,
    "name": "CHAQUETA CUERO HILO KEVLAR",
    "description": "Fabricado en cuero como protección para trabajos de soldadura y altas temperaturas",
    "images": [
      "image155.png"
    ],
    "categoryId": 1
  },
  {
    "id": 156,
    "name": "PANTALON CUERO HILO KEVLAR",
    "description": "Fabricado en cuero como protección para trabajos de soldadura y altas temperaturas",
    "images": [
      "image156.png"
    ],
    "categoryId": 1
  },
  {
    "id": 157,
    "name": "PANTALON DESCARNE",
    "description": "Elaborada en descarne certificado. Protege del contacto con chispas incandescentes y objetos que se encuentran a altas temperaturas. El espesor mínimo del producto cumple con la normativa Chilena que exige sea superior a 1,2 mm.",
    "images": [
      "image157.png"
    ],
    "categoryId": 1
  },
  {
    "id": 158,
    "name": "COLETO CUERO HILO KEVLAR",
    "description": "Fabricado en cuero como protección para trabajos de soldadura y altas temperaturas",
    "images": [
      "image158.png"
    ],
    "categoryId": 1
  },
  {
    "id": 159,
    "name": "COLETO IMPERMEABLE AJUSTABLE",
    "description": "Material 100% PVC de 0,50 mm. Tirantes ajustables y con broches para desmontar. Ofrece máxima protección frente a salpicadura de diversos líquidos. Gran resistencia a la abrasión y aceites. Ideal para industrias que trabajan con alimentos, bebestibles, productos químicos y laboratorios",
    "images": [
      "image159.png"
    ],
    "categoryId": 1
  },
  {
    "id": 160,
    "name": "COLETO DESCARNE",
    "description": "Elaborada en descarne certificado. Protege del contacto con chispas incandescentes y objetos que se encuentran a altas temperaturas. El espesor mínimo del producto cumple con la normativa Chilena que exige sea superior a 1,2 mm.",
    "images": [
      "image160.png"
    ],
    "categoryId": 1
  },
  {
    "id": 161,
    "name": "COLETO/PECHERA DESECHABLE  POLIETILENO BLANCO CHIPRO",
    "description": "Pechera resistente de polietileno fundido único en su clase, con un acabado suave para inhibir el crecimiento bacteriano. Tiene un cuello alto, estilo delantal y ojales para el pulgar incorporados para evitar que las mangas se deslicen hacia arriba en los procedimientos.",
    "images": [
      "image161.png"
    ],
    "categoryId": 1
  },
  {
    "id": 162,
    "name": "PROTECTOR SOLAR  SUNTIME F/50 120G",
    "description": "Protector solar hipoalergénico que protege contra la acción de los rayos UVA y UVB que ingresan a nuestra piel mediante la combinación de filtros físicos y químicos, alcanzando un factor de protección solar superior (FPS) a 50+.",
    "images": [
      "image162.png"
    ],
    "categoryId": 1
  },
  {
    "id": 163,
    "name": "PROTECTOR SOLAR  SUNTIME F/50 1 kilo",
    "description": "Protector solar hipoalergénico que protege contra la acción de los rayos UVA y UVB que ingresan a nuestra piel mediante la combinación de filtros físicos y químicos, alcanzando un factor de protección solar superior (FPS) a 50+.",
    "images": [
      "image163.png"
    ],
    "categoryId": 1
  },
  {
    "id": 164,
    "name": "ALCOHOL GEL SAFEPRO 1 LITRO",
    "description": "Alcohol Gel sin enjuague",
    "images": [
      "image164.png"
    ],
    "categoryId": 1
  },
  {
    "id": 165,
    "name": "ALCOHOL GEL SAFEPRO 350 ML",
    "description": "Alcohol Gel sin enjuague",
    "images": [
      "image165.png"
    ],
    "categoryId": 1
  },
  {
    "id": 166,
    "name": "RESPIRADOR 3M 8210 V",
    "description": "Respirador diseñado para lograr una efectiva protección y al mismo tiempo una mayor comodidad al usuario gracias a la válvula de exhalación. Su forma convexa, el diseño de sus bandas elásticas y el clip de aluminio para el ajuste a la nariz; aseguran un excelente sello, adaptándose a un amplio rango de tamaños de cara. El respirador de libre de mantenimiento brinda una efectiva y confortable protección respiratoria contra partículas sólidas y líquidas sin aceite.",
    "images": [
      "image166.png"
    ],
    "categoryId": 1
  },
  {
    "id": 167,
    "name": "ADAPTADOR 502 3M P/SERIE 6000 PAR",
    "description": "Elaborado en polipropileno, se utiliza para fijar el filtro 7093 a los cartuchos de la serie 6000, 7000.",
    "images": [
      "image167.png"
    ],
    "categoryId": 1
  },
  {
    "id": 168,
    "name": "BOTIN NAZCA XR06 TALLAS 39-44",
    "description": "Cuero Avalanche Pasacordones plásticos y textiles Cuello de cuero acolchado Planta bidensidad PU/PU resistente a los derivados de hidrocarburos Puntera deLight Composite Toe de alta resistencia (NCH) Forro split gamuzado Plantilla de armado antiperforante no metálica Refuerzo de caucho en talón con borde reflectivo Dieléctrico numeración: 36 al 47",
    "images": [
      "image168.png"
    ],
    "categoryId": 1
  },
  {
    "id": 169,
    "name": "BOTIN KP-100 CON PUNTA METALICA TALLAS DEL 35 AL 46  NAZCA",
    "description": "Posee una excelente adherencia y comodidad. En cualquier ambiente de trabajo entregan un excelente rendimiento  Cuero: Capella Estampada  Puntera: Acero templado  Hilo de costuras: Nylon de alta resistencia  Cordones: Poliéster.Resistente a ácidos e hidrocarburos  Puntera de Seguridad",
    "images": [
      "image169.png"
    ],
    "categoryId": 1
  },
  {
    "id": 170,
    "name": "BOTIN KP-200 CON PUNTA METALICA Y PLANTILLA METALICA TALLA 36 AL 46 NAZCA",
    "description": "Calzado de seguridad que se utiliza principalmente en trabajadores en el entorno de construcción y otros entornos industriales. Posee una excelente adherencia y comodidad. En cualquier ambiente de trabajo entregan un excelente rendimiento",
    "images": [
      "image170.png"
    ],
    "categoryId": 1
  },
  {
    "id": 171,
    "name": "BOTA PVC C/PUNTA Y PLANTILLA METALICA ACKERLAND 36 AL 46",
    "description": "Bota PVC de seguridad, con punta de acero templado y planta.    Forro Interior de Poliéster, planta antideslizante, resistente a ácidos débiles, grasas, aceites animales y vegetales, ácidos lácticos y detergentes   Disponible en color negro.  Forro tejido de Poliéster.   Aplicaciones: Construcción, lluvia, Jardinería, alimentos, Limpieza, etc.",
    "images": [
      "image171.png"
    ],
    "categoryId": 1
  },
  {
    "id": 172,
    "name": "BOTA ROCKET MASTER RESISTOR PVC N°37-46",
    "description": "Esta bota de PVC inyectada está diseñada para resistir condiciones extremas. Con refuerzo en el empeine, ofrece una protección adicional contra impactos y abrasiones. Su composición antiácida la hace ideal para entornos químicos corrosivos, mientras que la entre suela anti-clavos garantiza una máxima seguridad en áreas con riesgo de perforaciones",
    "images": [
      "image172.png"
    ],
    "categoryId": 1
  },
  {
    "id": 173,
    "name": "BOTA TORLANDO 925",
    "description": "Cuenta con tejido de PVC de alta resistencia y un forro de poliéster para un secado rápido. Manténgase protegido y elegante en el trabajo con este equipo de trabajo definitivo.",
    "images": [
      "image173.png"
    ],
    "categoryId": 1
  },
  {
    "id": 174,
    "name": "BOTA WADER 8568 AMARILLA  PVC",
    "description": "Este Traje completo de PVC Amarillo Wader es el traje de seguridad perfecto para los trabajos más duros. Fabricada con un compuesto de PVC modificado para mejorar la resistencia contra hidrocarburos, disolventes, ácidos y detergentes, también cuenta con una bota de seguridad de PVC con punta de acero soldada por alta frecuencia para una protección superior. ¡Manténgase seguro y protegido con este traje Wader único en su tipo!",
    "images": [
      "image174.png"
    ],
    "categoryId": 1
  },
  {
    "id": 175,
    "name": "BOTA PVC NEGRA SIN PUNTA ACKERLAND TALLAS 36 AL 45",
    "description": "Calzado de seguridad diseñado para proporcionar protección y comodidad en diversos entornos laborales, como la industria química, construcción, agricultura, entre otros. Fabricado en PVC de alta resistencia, ofrece durabilidad y protección frente a diversos riesgos",
    "images": [
      "image175.png"
    ],
    "categoryId": 1
  },
  {
    "id": 176,
    "name": "CUBRE NUCA TERMICO NARANJO PARA CASCO",
    "description": "Protege el rostro y cuello contra el frío. El chiporro interior posee tratamiento antipilling y no desprende pelusa. Se puede lavar facilmente. Posee cinta reflectante en cuello para un mayor visibilidad nocturna. Se adapta a la mayoría de los casco disponibles y se ajusta firmemente al contorno del casco.",
    "images": [
      "image176.png"
    ],
    "categoryId": 1
  },
  {
    "id": 177,
    "name": "COIPA TAPA BOCA NARANJA C/REFLECTANTE  BLACKWOLF",
    "description": "Coipa especialmente diseñada para cubrir la nuca y parte del rostro de rayos solares en lugares donde es necesario usar casco. Cobertura estándar que aplica para labores con exposición al sol. Cuenta con banda elasticada para facilitar anclaje a cascos industriales, evitando que esta se salga o se mueva de su posición. Proteje toda la parte posterior de la cabeza, incluyendo orejas costados de cuello y boca.",
    "images": [
      "image177.png"
    ],
    "categoryId": 1
  },
  {
    "id": 178,
    "name": "LEGIONARIO PARA CASCO CUBRE NUCA NARANJO",
    "description": "Legionario para casco cubre cuello naranjo. Composición: 100% poliéster cooldry. Color: Naranjo fluor. Se adapta fácilmente al casco debido a la tela tejida que evita que al adaptarse al casco se rompa. Proteje toda la parte posterior de la cabeza y costados de cuello Legionario para casco cubre cuello naranjo. Composición: 100% poliéster cooldry. Color: Naranjo fluor. Se adapta fácilmente al casco debido a la tela tejida que evita que al adaptarse al casco se rompa. Proteje toda la parte posterior de la cabeza y costados de cuello",
    "images": [
      "image178.png"
    ],
    "categoryId": 1
  },
  {
    "id": 179,
    "name": "LINTERNA MINERA KL-10000 PLUS",
    "description": "Lámpara minera de 10.000 LUX, gracias a su batería recargable no requiere de ningún cable al momento de ser usada. Posee gran capacidad de alumbrado, otorgando gran visibilidad para protección del usuario. Su tecnología led optimiza el consumo de energía, haciéndola ideal para largas jornadas de trabajo. Ideal para ser utilizada en el rubro de la minería y similares. Lámpara minera luz led, de 10.000 LUX. • Color: Amarillo. • Capacidad clasificada: 3Ah (batería li-ion). • LED Voltaje de funcionamiento: 3.2V. • Potencia de luz: 3W. • Tiempo de carga: 8 horas. • Peso: 150gr. • Incluye cargador y cinta adaptadora.",
    "images": [
      "image179.png"
    ],
    "categoryId": 1
  },
  {
    "id": 180,
    "name": "LINTERNA LED MINERO  CABEZA CINTILLO 5000 LUMENES",
    "description": "La linterna LED Minero Frontal Boruit 5000 Lumen es la herramienta perfecta para iluminar cualquier situación en condiciones extremas. Su potente luz LED proporciona una iluminación uniforme y brillante, ideal para trabajos de precisión, lectura o simplemente para ver en la oscuridad.",
    "images": [
      "image180.png"
    ],
    "categoryId": 1
  },
  {
    "id": 181,
    "name": "LAMPARA DESTELLANTE AMARILLA C/BAT GREENWAY (LORENZINI)",
    "description": "Lámpara para Tambores y Conos bidireccional Dimensiones (AlxLxA) : 29 X 18 X 5 cms. Características : Carcaza de policarbonato Gancho metálico para colgar en Tambores y Barreras Orificio inferior para instalar en Conos Sensor de luz para encendido automático Botón de encendido con 4 funciones Gancho lateral para colgar 3 leds de alto brillo color ámbar por cara Visibilidad 300 metros",
    "images": [
      "image181.png"
    ],
    "categoryId": 1
  },
  {
    "id": 182,
    "name": "ANTITRAUMA STRAP ---CINTA POST CAIDA CHILENSIS",
    "description": "(Cinta post caida Chilesin). CINP-CAD (Cinta post caida) cinta suspensión de trauma de seguridad, ayuda a prevenir los efecto del trauma desuspensión despues de una caida.",
    "images": [
      "image182.png"
    ],
    "categoryId": 1
  },
  {
    "id": 183,
    "name": "CINTA PARA SELLADO KAPPLER CHEM TAPE 2 99402",
    "description": "La solución definitiva para una protección química sin concesiones. Diseñada exclusivamente por Kappler, esta cinta patentada es tu compañero confiable cuando la resistencia a químicos es primordial. Diseñada para complementar tus trajes de protección o utilizarse en aplicaciones que exigen una fortaleza excepcional contra materiales peligrosos. Nuestra cinta ha superado rigurosas pruebas según los estándares ASTM y MIL-STD, lo que garantiza una resistencia comprobada.",
    "images": [
      "image183.png"
    ],
    "categoryId": 1
  },
  {
    "id": 184,
    "name": "CINTA ADHESIVA LAKELAND PUSH-LOCK FIT",
    "description": "Sistema de conexión de guantes Push-Lock, permite un sellado rápido y seguro, aumentando la seguridad del sellado entre los guantes y el traje de protección química.",
    "images": [
      "image184.png"
    ],
    "categoryId": 1
  },
  {
    "id": 185,
    "name": "LINTERNA MINERA ZEUS  10,000LUX",
    "description": "Linterna minera inalámbrica, posee luz led de 10.000 lx  Duración de carga completa: 15 horas de uso continuo  Puede ser recargada en un enchufe convencional y/o conectada al vehículo (enchufe y cargador incluido).  Posee clip para poder usar en casco y arnés elástico para ser usada sin casco",
    "images": [
      "image185.png"
    ],
    "categoryId": 1
  },
  {
    "id": 186,
    "name": "EXTINTOR PSQ 6K AL 75%",
    "description": "¡Protege tu hogar y negocio con el poder del Extintor Fire Master Pqs 6 Kg Al 75%! Cumpliendo con los estándares del Ministerio de Economía y el decreto N°44, este extintor portátil ABC es capaz de apagar fuegos en una amplia gama de materiales, líquidos inflamables y hasta equipos eléctricos. Con su agente extintor, logra sofocar el fuego en primera instancia y evita su reignición.",
    "images": [
      "image186.png"
    ],
    "categoryId": 1
  },
  {
    "id": 187,
    "name": "PERTIGA DE RESCATE CATU N/P CS-45 1,5",
    "description": "Es una herramienta invaluable cuando se debe retirar a una persona herida de un área con riesgo eléctrico. Es muy importante tener a mano un gancho de rescate cuando se realizan tareas en lugares confinados, como cámaras subterráneas o salas de equipos de maniobra y tableros. Posee un mango muy aislante de poliéster reforzado con fibra de vidrio y gancho para tomar al operario del cuerpo y alejarlo de la zona peligrosa. Pértigas de Rescate Disponibles en: • Clase 45 kV, Largo 1.5 mt (salas Eléctricas)",
    "images": [
      "image187.png"
    ],
    "categoryId": 1
  },
  {
    "id": 188,
    "name": "PERTIGA DE RESCATE CATU N/P CS-45 1,8",
    "description": "Es una herramienta invaluable cuando se debe retirar a una persona herida de un área con riesgo eléctrico. Es muy importante tener a mano un gancho de rescate cuando se realizan tareas en lugares confinados, como cámaras subterráneas o salas de equipos de maniobra y tableros. Posee un mango muy aislante de poliéster reforzado con fibra de vidrio y gancho para tomar al operario del cuerpo y alejarlo de la zona peligrosa. Pértigas de Rescate Disponibles en: • Clase 66 kV, Largo 1.8 mt (uso general)",
    "images": [
      "image188.png"
    ],
    "categoryId": 1
  },
  {
    "id": 189,
    "name": "PERTIGA DE RESCATE CATU N/P  CS-45 2,4",
    "description": "Es una herramienta invaluable cuando se debe retirar a una persona herida de un área con riesgo eléctrico. Es muy importante tener a mano un gancho de rescate cuando se realizan tareas en lugares confinados, como cámaras subterráneas o salas de equipos de maniobra y tableros. Posee un mango muy aislante de poliéster reforzado con fibra de vidrio y gancho para tomar al operario del cuerpo y alejarlo de la zona peligrosa. Pértigas de Rescate Disponibles en: • Clase 110 kV, Largo 2.4 mt (uso general)",
    "images": [
      "image189.png"
    ],
    "categoryId": 1
  },
  {
    "id": 190,
    "name": "BALIZA LED SOLAR RESISTOR",
    "description": "Baliza ecológica, autónoma y eficaz, para la seguridad en carreteras y demarcación vial. Esta baliza solar, con tecnología Led, Ofrece una durabilidad excepcional gracias a su resistencia al agua, polvo, impactos y caídas.",
    "images": [
      "image190.png"
    ],
    "categoryId": 1
  },
  {
    "id": 191,
    "name": "RODILLERA POLIESTER ACKERLAND",
    "description": "Rodillera profesional construida en descarne acolchado. Rótula perforada de poliuretano de alta densidad. Doble cinta elástica con velcro Usos industrial en general, albañiles, carpintería, trabajos a ras de suelo y usos deportivos.",
    "images": [
      "image191.png"
    ],
    "categoryId": 1
  },
  {
    "id": 192,
    "name": "RODILLERA SOLDADOR DESCARNE MBK800",
    "description": "Rodillera profesional construida en descarne acolchado. Rótula perforada de poliuretano de alta densidad. Doble cinta elástica con velcro Usos industrial en general, albañiles, carpintería, trabajos a ras de suelo y usos deportivos.",
    "images": [
      "image192.png"
    ],
    "categoryId": 1
  },
  {
    "id": 193,
    "name": "FONO STEELPRO ZEN 7 SNR 29DB P/CASCO VERDE",
    "description": "nan",
    "images": [
      "image193.png"
    ],
    "categoryId": 1
  },
  {
    "id": 194,
    "name": "TAPON DE OIDOS SILICONA CON CORDON GREEWAY",
    "description": "Fabricado en TPR hipoalergénico, Textura suave y blanda, para permitir su inserción en el canal auditivo. Tapones unidos por Cordón para mayor comodidad. Color: Verde. En envase higienico individual bolsa tipo ziploc reutilizable. Nueva cajas dispensadora de 100 unidades. SNR: 27 dB.",
    "images": [
      "image194.png"
    ],
    "categoryId": 1
  },
  {
    "id": 195,
    "name": "RODILLERA GEL SBR",
    "description": "La Rodillera RESISTOR GEL SBR está especialmente diseñada y recomendada para ser usada en áreas de trabajo regulares, levemente irregulares o piedras pequeñas.",
    "images": [
      "image195.png"
    ],
    "categoryId": 1
  },
  {
    "id": 196,
    "name": "PROTECTOR METATARSO",
    "description": "Diseñado para proteger la parte superior del pie de lesiones metatarsianas, al desviar el impacto de cargas que caen o ruedan y al distribuir o desviar la carga del impacto",
    "images": [
      "image196.png"
    ],
    "categoryId": 1
  },
  {
    "id": 197,
    "name": "RODILLERA MULTIPROPOSITO",
    "description": "Rodillera Profesional\nExcelente sistema de apoyo, útil para trabajos que exigen usar las rodillas en el suelo por periodos prolongados.\nAjuste con velcro elasticado.",
    "images": [
      "image197.png"
    ],
    "categoryId": 1
  },
  {
    "id": 198,
    "name": "RODILLERA PLUS ACKERLAND // POLIESTER PLUS",
    "description": "La Rodillera Profesional Poliéster está diseñada para proteger zonas especialmente delicadas de los impactos propios del trabajo y el deporte, se adapta perfectamente a la anatomía proporcionando el máximo confort, funcionalidad y eficacia. Construida en poliéster acolchado con rótula en poliuretano de alta densidad. Doble cinta elasticada con broche",
    "images": [
      "image198.png"
    ],
    "categoryId": 1
  },
  {
    "id": 199,
    "name": "JOCKEY LEGIONARIO ACKERLAND AZUL",
    "description": "El gorro legionario KUMEN FIDJI es un jockey legionario multipropósito. Cubre dos terceras partes del contorno de la cabeza, ofreciendo protección completa tanto para la nuca como para las orejas.",
    "images": [
      "image199.png"
    ],
    "categoryId": 1
  },
  {
    "id": 200,
    "name": "JOCKEY LEGIONARIO ACKERLAND BEIGE",
    "description": "Cubre dos terceras partes del contorno de la cabeza, ofreciendo protección completa tanto para la nuca como para las orejas.",
    "images": [
      "image200.png"
    ],
    "categoryId": 1
  },
  {
    "id": 201,
    "name": "GORRO FIDJI NARANJO KUMEN",
    "description": "El gorro legionario KUMEN FIDJI PRO diseñado específicamente para trabajadores del área agrícola  Posee una visera más amplia que la de la mayoría de los otros legionarios.",
    "images": [
      "image201.png"
    ],
    "categoryId": 1
  },
  {
    "id": 202,
    "name": "BALACLAVA FR 20 ARCOELECTRICO 16 CAL/CM2  AZUL MARINO",
    "description": "Balaclavas o Capuchas marca NSA ( EEUU) modelo H 11RV , muy segura y confortable de tela Navy Ultra Soft . De acuerdo a la muestra enviada con mayor elasticidad Permite protección anti arco eléctrico hasta 25 cal / cm2",
    "images": [
      "image202.png"
    ],
    "categoryId": 1
  },
  {
    "id": 203,
    "name": "FAJA LUMBAR",
    "description": "Mantén tu postura correcta y evita lesiones al levantar objetos pesados con nuestra Faja Lumbar Greenway! Diseñada especialmente para trabajos como minería, construcción o transporte, esta faja ortopédica calificada como dispositivo médico te brindará soporte abdominal y lumbar mientras limita la flexión pélvica y alinea tu columna. ¡No esperes más y protege tu cuerpo con nuestra faja en negro con elásticos resistentes y velcro de control dimensional!",
    "images": [
      "image203.png"
    ],
    "categoryId": 1
  },
  {
    "id": 204,
    "name": "CINTA PELIGRO 13,5 CM    350MTS",
    "description": "La cinta peligro Apro 350 Mts es la solución perfecta para demarcar zonas de peligro en espacios públicos y lugares de trabajo. Con su resistencia a condiciones extremas y flexibilidad para adaptarse a cualquier área, esta cinta de polipropileno es compacta y útil para optimizar el espacio de almacenamiento.",
    "images": [
      "image204.png"
    ],
    "categoryId": 1
  },
  {
    "id": 205,
    "name": "MALLA CERCO FAENA 1X 45MTR",
    "description": "Rollo de malla faenera fabricada en material de PVC de alta densidad, pigmentada y ﬂuorescente.  Largo: 44,8 yardas (41m aprox)  Se utiliza para demarcar zonas y obstaculizar el paso en lugares de trabajo a personas ajenas a la actividad.",
    "images": [
      "image205.png"
    ],
    "categoryId": 1
  },
  {
    "id": 206,
    "name": "CONO CON CINTA BASE NARANJA  28\"",
    "description": "Completamente hecho de material de PVC, es flexible y puede soportar la presión de los coches. No se romperá si se golpea con cosas duras. Puede entretejerse y prensarse en 360 grados. Mezclado con pigmento de alta calidad y aditivo anti-UV. A prueba de sol, impermeable, resistente al calor, resistente al frío, no rimo, no destiñe, etc. Muy reflectante, buenos efectos de advertencia tanto de día como de noche. • Cono reflectante material: PVC. • Cuerpo y base naranja. • 70 cms. de alto. • Base de 36 x 36 cms. • Peso de 1,8 kg. Doble cinta reflctante.",
    "images": [
      "image206.png"
    ],
    "categoryId": 1
  },
  {
    "id": 207,
    "name": "CONO CON CINTA BASE NARANJA  36\"",
    "description": "Protección vial inigualable! Cono Reflectante Apro de 28\" hecho de PVC resistente, flexible y resistente a los golpes. Tejido e interconectado 360 grados para máxima advertencia diurna y nocturna. De color naranja brillante, base de 36x36cms, peso de 1,8kg y doble cinta reflectante. ¡A prueba de sol, agua, calor, frío y desgaste",
    "images": [
      "image207.png"
    ],
    "categoryId": 1
  },
  {
    "id": 208,
    "name": "CONO CON CINTA BASE NEGRA  28\"",
    "description": "El Cono Resistor 28\" / 70 CM es ideal para áreas urbanas y vías con menor intensidad de tránsito, ofreciendo excelente visibilidad y estabilidad. Con una cinta reflectante de 10 cm en la parte superior y 15 cm en la parte inferior, garantiza alta visibilidad en condiciones de poca luz. Su peso de 2,3 kg y base negra pesada permiten que el cono se mantenga firme y resistente a las ráfagas de viento. Con una longitud de 36\" (90 cm), recomendados para áreas urbanas y vías con menor intensidad de tránsito, ofreciendo excelente visibilidad y estabilidad en entornos controlados.",
    "images": [
      "image208.png"
    ],
    "categoryId": 1
  },
  {
    "id": 209,
    "name": "CONO CON CINTA BASE NEGRA  36\"",
    "description": "nan",
    "images": [
      "image209.png"
    ],
    "categoryId": 1
  },
  {
    "id": 210,
    "name": "CADENA PLASTICA 50 METROS",
    "description": "Cadenas hechas en plástico en combinaciones blanco-rojo. Estas cadenas pueden usarse para delimitar espacios y zonas de circulación, señalizar, vallar y demarcar. Se acoplan a las columnas de señalización.",
    "images": [
      "image210.png"
    ],
    "categoryId": 1
  },
  {
    "id": 211,
    "name": "BARRA EXTENSIBLE CONO ROJO / BLANCO GREENWAY O RESISTOR",
    "description": "Accesorio de seguridad que se utiliza para delimitar o aislar una zona. Se ajusta la argolla sobre la parte superior del cono, el largo se adapta alcanzando hasta 2,26 mt. Con dos conos y una barra se forma una barrera de seguridad y con una mayor cantidad de conos se puede formar una cerca o zona de seguridad. • Materiales: ABS. • Dimensiones: extensible de 1,260 a 2,260 mm. • Peso: 0,50 kg. • Colores disponibles: Negro/Amarillo y Rojo/Blanco. • Fijación: anclaje con argollas plásticas exibles para conos u otro dispositivo vial.",
    "images": [
      "image211.png"
    ],
    "categoryId": 1
  },
  {
    "id": 212,
    "name": "CANDADO AMERICAN LOCK BLOQ 1105 AZUL",
    "description": "Candado de seguridad de aluminio anodizado azul de 1 - 1/2\" (38mm) de ancho con un arco de 3\" (76mm) de alto",
    "images": [
      "image212.png"
    ],
    "categoryId": 1
  },
  {
    "id": 213,
    "name": "CANDADO STEELPRO DIELECTRICO ROJO",
    "description": "Candado desarrollado para ser utilizado en bloqueo de energía electiva. Características Todos los componentes son antimagnéticos y antiestáticos. Posee un tratamiento anti chispas. Altamente resistente a la corrosión. Posee 6 pines de combinación. Llave no duplicable. Llave retenida.",
    "images": [
      "image213.png"
    ],
    "categoryId": 1
  },
  {
    "id": 214,
    "name": "CANDADO LOCK OUT  X 05 NEGRO",
    "description": "Candado de alto nivel de seguridad para las aplicaciones más agresivas de la industria. Resistente a la corrosión. Serie de candados de bloqueo modelo X_x0002_05, Cilindro de bronce de 6 pins. • Producto recomendado para bloqueo de todo tipo de energías. • Altamente resistente a la corrosión.MATERIAL: • Posee una base compuesta de aluminio anodizado de alta visibilidad.• Grillete de acero endurecido y cromado",
    "images": [
      "image214.png"
    ],
    "categoryId": 1
  },
  {
    "id": 215,
    "name": "CANDADO DIELECTRICO 74/40 H838 KD GRIS",
    "description": "Protege con estilo y seguridad con el candado dieléctrico Abus 74/40! Hecho de aluminio sólido y acero endurecido, resiste químicos y temperaturas extremas. Su cubierta plástica protege de descargas eléctricas. Disponible en 8 colores, con cilindro de 6 pines para mayor seguridad y cumplimiento de regulaciones. ¡Obtén el tuyo hoy!",
    "images": [
      "image215.png"
    ],
    "categoryId": 1
  },
  {
    "id": 216,
    "name": "PINZA METALICA LOCK OUT 1 1/2\" STEELPRO",
    "description": "inza de bloqueo fabricada en acero zincado, con recubrimiento plástico de PVC de alta densidad. Resistente a altas y bajas temperaturas, capacidad 6 candados simultaneos. Diámetro de 1,5\" • Capacidad 6 candados simultáneamente",
    "images": [
      "image216.png"
    ],
    "categoryId": 1
  },
  {
    "id": 217,
    "name": "BLOQUEADOR MASTER LOCK ELECTRICO",
    "description": "Proteja sus disyuntores con el bloqueador eléctrico Master Lock S2393. Este dispositivo universal bloquea la mayoría de disyuntores ISO/DIN en miniatura en todo el mundo, proporcionando seguridad adicional y tranquilidad. Compatible con candados de consignación de Master Lock y American Lock, y la mayoría de las aldabas. ¡Mantenga sus dispositivos electrónicos seguros!",
    "images": [
      "image217.png"
    ],
    "categoryId": 1
  },
  {
    "id": 218,
    "name": "BLOQUEADOR DISYUNTOR 52394 MASTER LOCK",
    "description": "Proteja su equipo eléctrico con el Bloqueador de Disyuntor Master Lock S2394! Este dispositivo universal y en miniatura bloquea de forma segura disyuntores ISO/DIN con clavijas externas. Fácil de usar, sin necesidad de herramientas. Funciona con candados de consignación y aldabas de consignación de American Lock® y Master Lock®. ¡Mantenga su equipo protegido y asegurado!",
    "images": [
      "image218.png"
    ],
    "categoryId": 1
  },
  {
    "id": 219,
    "name": "REPUESTO ARNES  AIR S900",
    "description": "Respirador de medio rostro AIR Serie S900, con sello facial de TPR de alta suavidad, liviano, con arnés ajustable y sistema de ajuste deslizable. Sello facial de TPR de alta suavidad. Sistema de ajuste deslizable, ascendente y descendente. Línea de sello mayor y con variación de espesor. Protección de las vías respiratorias contra la inhalación de partículas sólidas, partículas líquidas, gases y vapores cuando es utilizado con filtros mecánicos/electrostáticos, químicos o mixtos adecuados.",
    "images": [
      "image219.png"
    ],
    "categoryId": 1
  },
  {
    "id": 220,
    "name": "RESPIRADOR MSA ADVANTAGE 200LS N/P 815700 AZUL T/L",
    "description": "El adaptador facial ligero y suave de la buconasal Advantage 200 LS, está fabricado con una formulación de goma termoplástica azul transparente, para ofrecer a los trabajadores mayor comodidad e inigualable estabilidad.",
    "images": [
      "image220.png"
    ],
    "categoryId": 1
  },
  {
    "id": 221,
    "name": "RESPIRADOR 3M  7501",
    "description": "Los respiradores 3M de la Serie 7500 son piezas faciales reutilizables con componentes reemplazables unidos mediante el sistema de conexión de bayoneta de 3M Cuenta con un arnés deslizante que permite llevarlas colgando cuando no se utilizan (Drop Down) Fabricadas en un elastómero de silicona muy flexible que ejerce una baja presión sobre el rostro y reduce la tensión en el área de la nariz por la banda ajustada a la cabeza",
    "images": [
      "image221.png"
    ],
    "categoryId": 1
  },
  {
    "id": 222,
    "name": "RESPIRADOR M3 6100MEDIO ROSTRO",
    "description": "Diseño de bajo perfil permite ser usado con otros EPPs, 2 válvulas de exhalación e inhalación protección respiratoria contra polvos, humos, neblinas, vapores orgánicos, cloro, ácido clorhídrico, fluoruro de hidrógeno, dióxido de azufre, amoniaco, metilaminas, formaldehído, radio nucleidos, y otros.",
    "images": [
      "image222.png"
    ],
    "categoryId": 1
  },
  {
    "id": 223,
    "name": "RESPIRADOR 3M 6300 M/ROSTRO T/L",
    "description": "Cuenta con válvulas de exhalación e inhalación extragrandes Usos: Operaciones de soldadura, industria del aluminio, acero y vidrio, minería, petroquíminica y otros. Aprobado por el instituto NIOSH. Producto disponible en Convenio Marco Ferretería , Catálogo=2239-10-LP12 , ID=98012",
    "images": [
      "image223.png"
    ],
    "categoryId": 1
  },
  {
    "id": 224,
    "name": "RESPIRADOR 3M 6200 MEDIO ROSTRO",
    "description": "Incluye: respirador de medio rostro y filtro de partículas 2091P100. El diseño de medio rostro combina comodidad y conveniencia. Mascarilla liviana, blanda y cómoda, con correas para la cabeza fáciles de ajustar. Los filtros pueden reemplazarse con filtros y cartuchos 3M con aprobación Niosh. Con aprobación Niosh; apto para ambientes que contengan determinados aceites y partículas no aceitosas.",
    "images": [
      "image224.png"
    ],
    "categoryId": 1
  },
  {
    "id": 225,
    "name": "RESPIRADOR MASPROT M1 2  PVC 2 VIAS",
    "description": "Este respirador posee una pieza facial fabricada en TPE o Silicona. Puede ajustarse al rostro mediante bandas elásticas. Posee dos válvulas de inhalación extra delgadas que permiten al usuario tener una mínima resistencia a la respiración. Posee una válvula de exhalación extra delgada que permite que el usuario elimine fácilmente el vapor de agua expulsado al exhalar. Este respirador se encuentra disponible con soporte plástico.",
    "images": [
      "image225.png"
    ],
    "categoryId": 1
  },
  {
    "id": 226,
    "name": "RESPIRADOR EXFFS990 ROSTRO COMPLETO SILICONA AIR",
    "description": "• Sello facial, copa nasal y arnés de silicona. • Visor de policarbonato con tratamiento anti empaño y anti rayas. • Válvula de exhalación MAX FLOW que reduce eficientemente la temperatura, humedad y contenido de CO2 en el interior del respirador. Protegida con tapa de flujo vertical descendente. • Arnés de 4 puntos para un ajuste seguro, rápido y sencillo.",
    "images": [
      "image226.png"
    ],
    "categoryId": 1
  },
  {
    "id": 227,
    "name": "RESPIRADOR 3M 6700 ROSTRO COMPLETO",
    "description": "Arnés con sujeción en 6 puntos, otorga mayor comodidad. Válvula inhalación y exhalación material de la pieza facial es suave e hipoalergénico. El visor es de policarbonato altamente resistente a impactos. Además posee un revestimiento que reduce la posibilidad de rayaduras. brindan protección contra partículas, vapores orgánicos, cloro, ácido clorhídrico, floruro de hidrógeno, dióxido de azufre, amoniaco, metilaminas, formaldehído, radionucléidos.",
    "images": [
      "image227.png"
    ],
    "categoryId": 1
  },
  {
    "id": 228,
    "name": "FILTRO MSA ADVANTAGE GMC P100 Nº 815364",
    "description": "Los cartuchos GMC P100 están diseñados para proteger a los trabajadores contra: Vapores Orgánicos, Cloro, Dióxido de Azufre, Dióxido de Cloro, Cloruro de Hidrógeno y Sulfuro de Hidrógeno, además posee un nivel de eficiencia de 99,97% para proteger contra todos los aerosoles sean estos sólidos (polvos y humos) o líquidos (rocíos y nieblas). El cartucho GMC P100 se utiliza hasta 10 veces el límite de exposición permitida, para respiradores de medio rostro o hasta 50 veces el límite permitido para respiradores de rostro completo, para todos los contaminantes vistos anteriormente.",
    "images": [
      "image228.png"
    ],
    "categoryId": 1
  },
  {
    "id": 229,
    "name": "MASCARA RECTANGULAR 3 PLIEGES",
    "description": "Actúa como una barrera protectora para evitar que aerosoles, gotas y salpicaduras entren en la boca y la nariz del usuario. Previene que el usuario expulse por vía respiratoria gotas de fluido al ambiente. Proporciona protección con un alto índice de respirabilidad. Ajuste adecuado para la gran mayoría de las personas, su tabique nasal permite una adaptación cómoda y suave. Capa externa provista de una película cristalina de nanopartículas de cobre y plata, eliminando bacterias y microorganismos presentes en menos de 2 horas (autolimpieza)",
    "images": [
      "image229.png"
    ],
    "categoryId": 1
  },
  {
    "id": 230,
    "name": "FUNDA AUTORRESCATADO R MSA CO W-65 Nº 1090-703 ALEMAN CDET D1090703",
    "description": "N/P 449428. El Autorrescatador MSAW65 ofrece protección respiratoria de emergencia contra monóxido de carbono, gas que resulta de incendios subterráneos o explosiones. Dispositivo de un solo uso, para propósitos de escape solamente, proporciona protección respiratoria contra monóxido de carbono en ambientes donde el aire restante es respirable, no debe ser utilizado en atmósferas que contengan menos del 19.5% de oxígeno o en atmósferas que contengan otros gases tóxicos y vapores. Pesa únicamente 1Kg (2.2 lbs)",
    "images": [
      "image230.png"
    ],
    "categoryId": 1
  },
  {
    "id": 231,
    "name": "AUTORRESCATADO R MSA CO W-65 Nº 1090-703 ALEMAN CDET D1090703",
    "description": "N/P D1090703. El autorrescatador W-65 es un equipo filtrante de escape de circuito abierto, que provee en caso de emergencias, protección respiratoria contra el Monóxido de Carbono (CO) y otros gases producidos como resultado de incendios o explosiones en minería subterránea. Los autorrecatadores MSA están fabricados con insumos de calidad superior, es así como su robusta carcasa de acero inoxidable pulido (mayor resistencia a la corrosión) proporciona un sello hermético, entregando una protección duradera del filtro, al evitar la absorción de humedad del medio ambiente. El W-65 está listo para ser usado de inmediato una vez abierto y retirado de su carcasa contenedora. La boquilla fabricada de caucho neutro, proporciona un buen ajuste y sello entre sus labios y dientes.",
    "images": [
      "image231.png"
    ],
    "categoryId": 1
  },
  {
    "id": 232,
    "name": "FILTRO MASPROT MET SIMPLE MHE-1A ALTA",
    "description": "Fabricado con una hojalata con un barniz sanitario que previene la corrosión (oxidación) y deterioro del filtro. Este filtro posee un material filtrante contra partículas, capaz de retener en un 99,97% el tamaño de partícula más penetrante y más dañino que existe para el aparato respiratorio que es la partícula de 0.3 micrones. De acuerdo a la normativa este es un filtro de la serie P, con un nivel de eficiencia de 99,97% por lo que clasifica como P100. El filtro protege en actividades tales como trabajos de soldadura, pintura, exposición a polvo, entre otros.",
    "images": [
      "image232.png"
    ],
    "categoryId": 1
  },
  {
    "id": 233,
    "name": "RESPIRADOR R/COMP SILICONA AIR FFS990L",
    "description": "Filtro mixto de repuesto para 3M Jupiter Respirador Purificador de Aire (PAPR). Filtro Mixto A2P, contra gases y vapores orgánicos, disolventes y partículas.",
    "images": [
      "image233.png"
    ],
    "categoryId": 1
  },
  {
    "id": 234,
    "name": "FILTRO PARTICULAS F200 CP3 P3",
    "description": "Filtro de alta eficiencia aprobado para la protección contra partículas. Incorpora alivio de niveles molestos de vapores orgánicos, compatible con las líneas de respiradores AIR S900, S950 y FFS990. Diseño de bajo perfil y liviano. Incluye capas impregnadas de carbón activado para alivio de niveles molestos de vapores orgánico Protección de las vías respiratorias contra partículas sólidas y líquidas acuosas y aceitosas con un 99,95% de eficiencia mínima. Protección contra partículas como carbón, algodón, aluminio, trigo, hierro, sílice libre cristalizada, plomo, cadmio, arsénico, asbesto, etc.",
    "images": [
      "image234.png"
    ],
    "categoryId": 1
  },
  {
    "id": 235,
    "name": "FILTRO 3M 7093 C P100 Y HF",
    "description": "Son aprobados para la protección contra partículas con o sin aceite, niveles molestos de Vapores Orgánicos y niveles molestos de HF. Cuenta con un Medio Filtrante Avanzado, exclusivo sistema de retención de partículas que permite mayor eficiencia del filtro con menor caída de presión",
    "images": [
      "image235.png"
    ],
    "categoryId": 1
  },
  {
    "id": 236,
    "name": "FILTRO AIR PARTICULAS F700 P3",
    "description": "Filtro de alta eficiencia para la protección respiratoria contra partículas sólidas, líquidas acuosas y aceitosas, Brinda un 99,95% de eficiencia mínima. Compatible con respiradores modelos AIR S900, S950 y FFS990. Certificación: EN143:2000+A1:2006",
    "images": [
      "image236.png"
    ],
    "categoryId": 1
  },
  {
    "id": 237,
    "name": "FILTRO 3M 2091 P/PARTICULADOS",
    "description": "Los filtros 3M 2091 que se usan en la pieza facial Serie 6000 ó 7000 están aprobados para la protección contra polvos, humos y neblinas con o sin aceite.",
    "images": [
      "image237.png"
    ],
    "categoryId": 1
  },
  {
    "id": 238,
    "name": "FILTRO 3M  2096 PARTICULAS",
    "description": "Sistema de retención de partículas que permite mayor eficiencia del filtro con menor caída de presión aplicable para Reducción de Plomo, Cadmio, Arsénico, Industria farmacéutica.",
    "images": [
      "image238.png"
    ],
    "categoryId": 1
  },
  {
    "id": 239,
    "name": "FILTRO 3M 60924 AMONIACO /METALMIN",
    "description": "Protege al sistema respiratorio de amoniaco y metilamina, Protege hasta 10 veces el Límite de Exposición Permitido",
    "images": [
      "image239.png"
    ],
    "categoryId": 1
  },
  {
    "id": 240,
    "name": "FILTRO 3M 6003 MIXTO GAS- ACID-VAP-ORG",
    "description": "Protege contra cloro, cloruro de hidrógeno y dióxido de azufre o sulfuro de hidrógeno (solo para fugas) o fluoruro de hidrógeno, Protege hasta 10 veces el Límite de Exposición",
    "images": [
      "image240.png"
    ],
    "categoryId": 1
  },
  {
    "id": 241,
    "name": "FILTRO 3M 60923 MIXTO VAP-GAS-ORG-ACID",
    "description": "Protección respiratoria contra ciertos vapores orgánicos, cloruro de hidrógeno, dióxido de azufre, dióxido de cloro, sulfuro de hidrógeno (sólo para escapar) y partículas. Cartucho-Filtro puede ser utilizado contra los contaminantes anteriores hasta 10 veces el Límite de Exposición Permitido",
    "images": [
      "image241.png"
    ],
    "categoryId": 1
  },
  {
    "id": 242,
    "name": "RESPIRADOR MSA DE ESCAPE MINIESCAPE 10038560",
    "description": "Equipo filtrante de escape de un solo uso, para 5 minutos de duración. Incorpora boquilla y clip para la nariz. Pequeño y manejable, En caso de una repentina fuga de gases o vapores tóxicos en el lugar de trabajo, el personal puede usar el miniSCAPE para abandonar la zona de peligro de forma rápida y segura",
    "images": [
      "image242.png"
    ],
    "categoryId": 1
  },
  {
    "id": 243,
    "name": "RESPIRADOR M/ROSTRO TPR AIR  (5900)  OULET EPP $7134",
    "description": "Protección de las vías respiratorias contra la inhalación de partículas sólidas, partículas líquidas, gases y vapores cuando es utilizado con filtros mecánicos/electrostáticos, químicos o mixtos adecuados",
    "images": [
      "image243.png"
    ],
    "categoryId": 1
  },
  {
    "id": 244,
    "name": "DETECTOR MULTIGAS ALTAIR 4 XR LEL,OXIGENO, CO, H2S MSA N/P 10178560",
    "description": "N/P 10178560. El detector de gases Altair4XR® para aplicaciones generales en espacios confinados, tiene la capacidad de medir las concentraciones de Oxígeno, Monóxido de Carbono, Ácido Sulfídrico y Explosividad (LEL). El detector multigas Altair4XR® cuenta con sensores electroquímicos con tecnología Xcell® patentada por MSA, garantiza una respuesta rápida y confiable, se calibran en la mitad del tiempo y utilizan 50% menos gas de calibración, para que el usuario pase más tiempo monitoreando y menos tiempo calibrando.",
    "images": [
      "image244.png"
    ],
    "categoryId": 1
  },
  {
    "id": 245,
    "name": "DRAGER X-AM 2500 (EX,O2,CO,NO2) N/P 8323900",
    "description": "N/P 8323900. Detector multigas para mineria subterranea CatEx 125 Mining PR, O2, CO, NO2. Detector multigas X-am 2500 para Minería Subterránea (CatEx 125 Mining PR, O2, CO, NO2)",
    "images": [
      "image245.png"
    ],
    "categoryId": 1
  },
  {
    "id": 246,
    "name": "CASCO AZUL ARNES PLASTICO",
    "description": "El casco de seguridad ha sido especialmente diseñado para proteger la cabeza de impactos de objetos que caen libremente. Fabricado en polipropileno de alta densidad, destaca por su moderno diseño, excelente terminación y amplia variedad de colores, ofreciendo una solución práctica y segura para diferentes entornos laborales.",
    "images": [
      "image246.png"
    ],
    "categoryId": 1
  },
  {
    "id": 247,
    "name": "CASCO SEGMA",
    "description": "La serie de cascos de seguridad 3M™ SecureFit™ X5500 proporciona protección segura, cómoda y ajustable para la cabeza de los trabajadores en diversas situaciones. Cuentan con un sistema de suspensión ajustable en posición y de fácil giro de 4 puntos que utiliza la exclusiva Tecnología de Difusión de Presión de 3M™. Los cascos de seguridad de la serie X5500 tienen sensores 3M™ UVicator™ que indican niveles dañinos de luz ultravioleta (UV). Cumplen con la norma EN397 para uso industrial general",
    "images": [
      "image247.png"
    ],
    "categoryId": 1
  },
  {
    "id": 248,
    "name": "CASCO PROTECTION II SEGMA",
    "description": "Coraza de plástico ABS. ▪ Arnés interior acolchado y con regulación. ▪ Absorción de golpes por deformación de la coraza y amortiguación del arnés. ▪ Rango de ajuste entre 52 y 63 cm. ▪ Trinquete para regulación del barbiquejo, que asegura un centrado y sujeción óptimos. ▪ Ranuras laterales para instalación de orejeras de protección. ▪ Cuatro ganchos de sujeción para instalación de linterna frontal con cinta elástica.",
    "images": [
      "image248.png"
    ],
    "categoryId": 1
  },
  {
    "id": 249,
    "name": "CASCO GRIS ARNES PLASTICO",
    "description": "nan",
    "images": [
      "image249.png"
    ],
    "categoryId": 1
  },
  {
    "id": 250,
    "name": "CASCO NARANJO ARNES PLASTICO",
    "description": "nan",
    "images": [
      "image250.png"
    ],
    "categoryId": 1
  },
  {
    "id": 251,
    "name": "CASCO VERDE ARNES PLASTICO",
    "description": "El casco de seguridad ha sido especialmente diseñado para proteger la cabeza de impactos de objetos que caen libremente. Fabricado en polipropileno de alta densidad, destaca por su moderno diseño, excelente terminación y amplia variedad de colores, ofreciendo una solución práctica y segura para diferentes entornos laborales",
    "images": [
      "image251.png"
    ],
    "categoryId": 1
  },
  {
    "id": 252,
    "name": "CASCO ROJO ARNES PLASTICO",
    "description": "nan",
    "images": [
      "image252.png"
    ],
    "categoryId": 1
  },
  {
    "id": 253,
    "name": "CASCO MSA V-GARD POLIE BLANCO ARNES PLASTICO",
    "description": "Casco Tipo I (Alto impacto superior), Clase E (Alto voltaje eléctrico). Compatible con elementos de protección auditiva incorporables al casco.",
    "images": [
      "image253.png"
    ],
    "categoryId": 1
  },
  {
    "id": 254,
    "name": "CASCO PORTALAMPARA  MSA V-GARD POLIE BLANCO ARNES PLASTICO",
    "description": "El nuevo portalámpara y portacordón incorpora doble ranura para seleccionar la iluminación de larga o corta distancia, incrementando la seguridad y visibilidad de los trabajadores en minas subterráneas. No contiene piezas metálicas, lo que le entrega al producto el atributo de ser dieléctrico. Casco de seguridad fabricado en HPE de alta densidad, clasificado como Tipo I (impacto superior), incorpora portalámpara portacordón, certificado como dieléctrico (Clase E). Suspensión tipo ratchet (Fas Trac III) con cintas de nylon y clips de Poliestireno",
    "images": [
      "image254.png"
    ],
    "categoryId": 1
  },
  {
    "id": 255,
    "name": "PANTALLA SOLAR V-GARD MSA 697290",
    "description": "se extiende por el contorno para proteger a los usuarios de los rayos del sol.",
    "images": [
      "image255.png"
    ],
    "categoryId": 1
  },
  {
    "id": 256,
    "name": "CASCO  STEELPRO MTA ABS VENTILADO BLANCO FULL",
    "description": "Los cascos Steelpro MTA-VENT Montaña para trabajo en altura están diseñados de termoplástico de ingeniería ABS de alta resistencia a impactos. Posee ventilación lateral lo que permite mejorar la circulación del aire y brindar mayor comodidad a los usuarios, especialmente en lugares de trabajo calurosos. Cuenta con un reflectante termoplástico ubicado en la zona posterior del equipo sobre la nuca. Posee características especiales de aislamiento térmico y superior resistencia a impactos laterales. Clase C / Clase C Posee ventilación lateral lo que permite mejorar la circulación del aire y brindar así mayor comodidad a los usuarios, especialmente en lugares de trabajo calurosos. • Roller que permite un ajuste simple y adecuado. • Barbiquejo de cuatro puntas con soporte de barbilla de caucho sintético siliconado. •Cuenta con un reflectante termplástico ubicado en la zona posterior del equipo sobre la nuca. • Slot de tamaño universal para complementar con accesorios",
    "images": [
      "image256.png"
    ],
    "categoryId": 1
  },
  {
    "id": 257,
    "name": "CASCO AMARILLO ARNES PLASTICO",
    "description": "El casco de seguridad ha sido especialmente diseñado para proteger la cabeza de impactos de objetos que caen libremente. Fabricado en polipropileno de alta densidad, destaca por su moderno diseño, excelente terminación y amplia variedad de colores, ofreciendo una solución práctica y segura para diferentes entornos laborales.",
    "images": [
      "image257.png"
    ],
    "categoryId": 1
  },
  {
    "id": 258,
    "name": "SUSPENSIÓN CASCO  MSA V-GARD FAS-TRAC III",
    "description": "Suspensión tipo ratchet (perilla de ajuste) de rotación suave para cascos MSA. Asegura un rendimiento consistente y un nivel de comodidad incluso bajo la influencia de la humedad o de bajas temperaturas. Sofisticada fijación de 4 puntos: buena posición, estabilidad y mejor circulación del aire. Perilla de fácil agarre ajustable incluso con los guantes puestos. Disponibles para cascos V-Gard, Topgard, Skullgard y otros modelos. Cintas del arnes hechas de poliéster, y clips fabricados de polipropileno (PP), banda de sudor hecha en Poliuretano (PU), almohadillas de Polietileno de baja densidad (LDPE). Sin partes metálicas. Tres niveles de ajuste de la altura de la nuca dando un ajuste de nuca superior",
    "images": [
      "image258.png"
    ],
    "categoryId": 1
  },
  {
    "id": 259,
    "name": "PROTECTOR AUDITIVO 3M PELTOR H540P-413",
    "description": "Los protectores auditivos del tipo fono h10/optime 105 de 3m peltor son fabricados para brindar una efectiva protección a los trabajadores que se desempeñan en áreas donde los niveles de ruido igualan o superan los 85 db(a). Este fono cuenta con copas de alto perfil y puntos pivotantes que permiten a los usuarios inclinar y ajustarlas para mayor comodidad y eficiencia.",
    "images": [
      "image259.png"
    ],
    "categoryId": 1
  },
  {
    "id": 260,
    "name": "PROTECTOR AUDITIVO 3M PELTOR H540B-412 T/NUCA",
    "description": "El fono auditivo Peltor® Optime H540B cuenta con almohadillas de espuma y gel para mejor adherecia a los costados del rostro. Este fono presenta un exclusivo diseño doble copa (dos copas conectadas por una capa interna de espuma para reducir resonancias estructurales) para proporcionar el máximo en reducción de ruidos.",
    "images": [
      "image260.png"
    ],
    "categoryId": 1
  },
  {
    "id": 261,
    "name": "PROTECTOR AUDITIVO AVIATOR A402 P/CASCO SNR30BD",
    "description": "Los protectores auditivos AVIATOR han sido diseñados y fabricados con el objetivo de reducir la exposición a altos y peligrosos niveles de ruido, entregando además, una inmejorable comodidad al usuario al ser fabricados con materiales de máxima calidad. • Acople para cascos. • Arnés de acero Inoxidable. • Copas: ABS. • Color: Amarillo • SNR = 30dB. • Conexión H375 compatible con los principales cascos presentes en el mercado.",
    "images": [
      "image261.png"
    ],
    "categoryId": 1
  },
  {
    "id": 262,
    "name": "PROTECTOR AUDITIVO 3M PELTOR H510A-401GU T/CINTILLO N/P XH001650411",
    "description": "Reduce los niveles de ruido hasta 27 dB El diseño de perfil bajo se combina fácilmente con otros equipos de seguridad Anillos de sellado llenos de una combinación única de líquido y espuma El gran espacio dentro de las copas ayuda a minimizar la acumulación de calor y humedad",
    "images": [
      "image262.png"
    ],
    "categoryId": 1
  },
  {
    "id": 263,
    "name": "PROTECTOR AUDITIVO 3M PELTOR H520A-407-GQ",
    "description": "Reduce los niveles de ruido hasta 31 dB Anillos de sellado llenos de una combinación única de líquido y espuma El gran espacio dentro de las tazas ayuda a minimizar la acumulación de calor y humedad. Las almohadillas suaves y anchas ayudan a reducir la presión alrededor de las orejas Cojines e insertos disponibles como kits de higiene de repuesto La diadema está acolchada y cubierta para un uso cómodo y limpio",
    "images": [
      "image263.png"
    ],
    "categoryId": 1
  },
  {
    "id": 264,
    "name": "FONO PELTOR X ADOSADO AL CASCO  X4P                      3E NRR=25 3M N/P XA007706949",
    "description": "SNR 32 dB Frecuencias agudas Norma EN352/1 y EN352/3 Diseño Moderno Cómodo y ligero Arnés metálico. Presión constante Copas delgadas de gran atenuación Con anillo espaciador para evitar resonancias",
    "images": [
      "image264.png"
    ],
    "categoryId": 1
  },
  {
    "id": 265,
    "name": "FONO PELTOR X CINTILLO  X1A NRR=22 3M",
    "description": "SNR 26 dB Efectiva protección para bajos niveles de ruido Norma EN352/1 y EN352/3 Diseño Moderno Cómodo y ligero Arnés metálico. Presión constante Copas delgadas de gran atenuación",
    "images": [
      "image265.png"
    ],
    "categoryId": 1
  },
  {
    "id": 266,
    "name": "PROTECTOR AUDITIVO AVIATOR  A302 PARA CASCO",
    "description": "Certificación Cumple con la norma EN352-3:2002, conforme a lo dispuesto en la directiva Europea PPE 89/686/EEC (artículo 10). Certiicación otorgada por SAI Global, organismo notificado NB2056. Materiales: – Banda: acero inoxidable, poliolefina, Acetal. – Copa: ABS",
    "images": [
      "image266.png"
    ],
    "categoryId": 1
  },
  {
    "id": 267,
    "name": "PROTECTOR AUDITIVO 3M  PELTOR H510P3E-45P/CASCO N/P",
    "description": "Este fono cuenta con copas de bajo perfil y puntos pivotantes que permiten a los usuarios inclinar y ajustarlas para mayor comodidad y eficiencia. Sus almohadillas rellenas de líquido y espuma plástica mejoran su adherencia a los costados de la cara y disminuyen la transmisión de calor. Su arnés metálico, fabricado en acero inoxidable, distribuye la presión entregando una mayor comodidad y adaptación a las diversas características antropométricas del cráneo. Además, este arnés resiste torceduras y deformaciones, y mantiene constante la presión a lo largo del tiempo, asegurando de esta forma la mantención de la atenuación entregada.",
    "images": [
      "image267.png"
    ],
    "categoryId": 1
  },
  {
    "id": 268,
    "name": "TAPON OIDO 1110 3M DESECHABLE C/CORDON",
    "description": "La superficie lisa y resistente a la suciedad proporciona una mejor higiene Los tapones para los oídos son fáciles de enrollar para un ajuste rápido y sencillo El diseño cónico se adapta cómodamente a los canales auditivos La espuma de poliuretano suave es hipoalergénica.",
    "images": [
      "image268.png"
    ],
    "categoryId": 1
  },
  {
    "id": 269,
    "name": "TAPON DE OIDOS 1271 3M  REUS C/CORDON Y CAJA PAR",
    "description": "Compatible con cascos y lentes Espuma de poliuretano para mayor atenuación De acuerdo a la norma ANSI S3.19-1974, los índices de reducción de ruido son los siguientes: NRR: 24 dB. Efectiva e higiénica protección a los trabajadores que se desempeñan en áreas donde los niveles de ruido superan los 85 dB(A).",
    "images": [
      "image269.png"
    ],
    "categoryId": 1
  },
  {
    "id": 270,
    "name": "CASCO V- GARD H1 VENTILADO",
    "description": "Casco de seguridad para el trabajo en alturas diseñado para el ascenso en torres, aplicaciones forestales, rescate y espacios confinados Casco de seguridad diseñado para escalar torres, actividades forestales, rescates y espacios confinados. El casco de seguridad V-Gard® H1 ofrece una comodidad excepcional y facilidad de uso, con un diseño elegante de bajo perfil. Cuenta con una gama completa de accesorios adaptables al casco para todas las aplicaciones.",
    "images": [
      "image270.png"
    ],
    "categoryId": 1
  },
  {
    "id": 271,
    "name": "CABO DE VIDA STONES CINTA 2 EST-107 SEGMA",
    "description": "Dos mosquetones estructureros de doble gatillo de seguridad con garganta amplia de 56 mm de apertura para un fácil aseguramiento en diversos tipos de estructuras. Un mosquetón con apertura de 19 mm. Cinta de poliéster de 28 mm de ancho de alta resistencia a la tracción (1800 kg). Mosquetones de acero, con tratamiento de cincado blanco para mayor durabilidad del producto. Resistencia mínima De 23 kN.",
    "images": [
      "image271.png"
    ],
    "categoryId": 1
  },
  {
    "id": 272,
    "name": "AMORTIGUADOR D CAIDA PRINCE  SEGMA",
    "description": "Amortiguador de Caídas corto especialmente diseñado para soportar caídas y reducir el impacto a menos de 6kN. El uso de este equipo se debe realizar en combinación con un estrobo y/o cabo de vida debidamente seleccionado y recomendado por una persona competente. Al detener una caída su largo máximo puede expandirse entre 1,10m y 1,20m.",
    "images": [
      "image272.png"
    ],
    "categoryId": 1
  },
  {
    "id": 273,
    "name": "FILM TRANSPARENTE 120M",
    "description": "nan",
    "images": [
      "image273.png"
    ],
    "categoryId": 1
  },
  {
    "id": 274,
    "name": "FILM NEGRO 120M",
    "description": "nan",
    "images": [
      "image274.png"
    ],
    "categoryId": 1
  },
  {
    "id": 275,
    "name": "LAMPARA LED SOLAR BASE CUADRADA (RESISTOR)",
    "description": "Este producto es apto para ser usado en barricadas, posee un anclaje metálico. Intensidad: 8000 MCD._x0003_",
    "images": [
      "image275.png"
    ],
    "categoryId": 1
  },
  {
    "id": 276,
    "name": "LAMPARA ADAPTABLE PARA CONO SOLAR LED",
    "description": "Lampara caminera para anclar a cono, de uso exterior",
    "images": [
      "image276.png"
    ],
    "categoryId": 1
  },
  {
    "id": 277,
    "name": "PAROKA THERM 5000 AZUL SIBERIA",
    "description": "Disponible en tallas S, M, L y XL las cuales sirven tanto para hombres como para mujeres  Este material térmico es impermeable y resistente a muy bajas temperaturas. Detalle de exterior es que la parka tiene línea reflectante de 2 pulgas de ancho ubicado en la espalda y la zona lateral permitiendo así al trabajador ser visible en ambientes oscuros.",
    "images": [
      "image277.png"
    ],
    "categoryId": 1
  },
  {
    "id": 278,
    "name": "POLERON MUJER WINDBLOCK",
    "description": "El Polar Vermont Dual con tecnología WindBlock ofrece un eficaz bloqueo del viento para conservar el calor corporal y reducir la sensación de enfriamiento. Su tejido transpirable de 3 capas permite la evaporación de la humedad y el sudor, manteniendo al usuario seco y cómodo. Además, es flexible, resistente al desgaste y cuenta con un grado de repelencia al agua. Sus puños ajustables aumentan la sensación de hermeticidad y evitan la fuga de temperatu_x0002_ra, proporcionando protección adicional contra la lluvia y el frío",
    "images": [
      "image278.png"
    ],
    "categoryId": 1
  },
  {
    "id": 279,
    "name": "PARKA THERM 7000 GRIS SIBERIA",
    "description": "Chaqueta impermeable con variedad de bolsillos exteriores e interiores.",
    "images": [
      "image279.png"
    ],
    "categoryId": 1
  },
  {
    "id": 280,
    "name": "PARKA MUJER HUDSON 3 EN 1 DESMONTABLE",
    "description": "La Parka Hudson 3 en 1 presenta una IMPERMEABILIDAD de 5000 mm y una RESPIRABILIDAD de 3000 g/m2. Este conjunto consta de dos piezas: una chaqueta exterior impermeable y cortaviento, junto con un polerón de micropolar interior tratado para prevenir el peeling. Estas prendas están diseñadas para integrarse perfectamente en cualquier condición climática, lo que aumenta su funcionalidad",
    "images": [
      "image280.png"
    ],
    "categoryId": 1
  },
  {
    "id": 281,
    "name": "PARKA NARANJA NEBRASKA HOMBRE CERTIFICADA SIBERIA",
    "description": "Protección certificada contra el frío extremo de hasta -50°C    Protección certificada contra la permeabilidad del aire, de \nhasta -98°C.  Protección certificada contra la lluvia, impermeabilidad: 3ooo \nmm y respirabilidad: 3000 g/m². • Certificación de alta visibilidad: Cumple con la norma EN ISO \n20471. Cintas reflectantes de 2 pulgadas continuas en 360°, \ncon cintas en forma de X en la espalda que aumentan la \nvisibilidad desde todos los ángulos..",
    "images": [
      "image281.png"
    ],
    "categoryId": 1
  },
  {
    "id": 282,
    "name": "PARKA BICOLOR NARANJO-AZUL NEBRASKA PARA HOMBRE O MUJER",
    "description": "• Protección certificada contra el frío extremo de hasta -50°C.  • Protección certificada contra la permeabilidad del aire, de hasta -98°C.• Protección certificada contra la lluvia, impermeabilidad: 3ooo mm y respirabilidad: 3000 g/m². • Certificación antiácida Caltex.  • Certificación de alta visibilidad con cintas reflectantes de 2 pulgadas, continuas en 360° que cruzan sobre la tapeta. • El gorro es desmontable y compatible para su uso con casco, brindando protección contra el frío, viento y lluvia, es ideal para entornos con climas extremos. • Manguilla interna en el puño para mayor protección térmica. • Bolsillo para dispositivo Recco. • Ventilación bajo el brazo para mayor comodidad",
    "images": [
      "image282.png"
    ],
    "categoryId": 1
  },
  {
    "id": 283,
    "name": "BARBIQUEJO ELASTICO C/SOSTENEDOR PLASTICO P/C SKULLGARD",
    "description": "Diseñados para soltarse ante una situación que lo requiera, evitando el estrangulamiento. tipo elástico, con sistema de sujeción universal plástico que se pueda adherir al casco",
    "images": [
      "image283.png"
    ],
    "categoryId": 1
  },
  {
    "id": 284,
    "name": "ARNES ANTICAIDA 3 ARGOLLAS RESISTOR",
    "description": "ARNÉS DE 3 ARGOLLAS DESARROLLADO PARA CONTRIBUIR A LA  PROTECCIÓN DEL TRABAJADOR EN LABORES CON RIESGOS DE  CAÍDA A DIFERENTES NIVELES DE ALTURA",
    "images": [
      "image284.png"
    ],
    "categoryId": 1
  },
  {
    "id": 285,
    "name": "ARNES YARBDBIRD C/CINTA 3A  AP",
    "description": "Arnés diseñado para brindar protección en una gran variedad de situaciones de trabajos en altura con riesgos de caída, especialmente donde se requieran además para acceder a espacios confinados. Color: Rojo Modelo: Sin modelo Características: 5 argollas: Dorsal (1), posicionamiento (2) y de espacios confinados (2). Regulador de traba en cada pierna y en el pecho. Propiedades: Cinta de poliéster de 45 mm de ancho. Resistencia de 2500 kgF. Herraje forjado con cincado antioxidante. Resistencia de 22kN.",
    "images": [
      "image285.png"
    ],
    "categoryId": 1
  },
  {
    "id": 286,
    "name": "ARNES RED HAWK 6 ARGOLLAS",
    "description": "Arnés de cuerpo completo tipo X clase ADPE, de 6 argollas: dorsal, lateral, esternal y espacios confinados; Fabricado en poliéster de alta resistencia, su diseño permite realizar de forma segura tanto trabajos de progresión, ascenso vertical, acceso a espacios confinados y trabajos de posicionamiento.",
    "images": [
      "image286.png"
    ],
    "categoryId": 1
  },
  {
    "id": 287,
    "name": "AMORTIGUADOR TWIN REX SEGMA 41402009",
    "description": "El estrobo TWIN KING es un elemento de posicionamiento tipo Y de largo 0.35m, compuesto por cuerda de poliéster trenzada de alta resistencia, dos ganchos escala con abertura de 56mm y un gancho estructurero de abertura 19mm, de doble gatillo de seguridad. La cuerda trenzada de 12mm es rematada con doble costura de seguridad de alta resistencia y protegidas con guardacabos plásticos para prolongar su vida útil, ademas incluye funda protectora de descarne para minimizar el desgaste de la cuerda. Se recomienda su uso industria de la construcción en general y montajes",
    "images": [
      "image287.png"
    ],
    "categoryId": 1
  },
  {
    "id": 288,
    "name": "CABO ACERO FORRADO GANCHO ESTRUCTURERO CAVSL-ARA10 1.80",
    "description": "Cabo de acero forrado. Cabo de vida (estrobo), lineal (simple) de longitud fija. Fabricado en cable de acero de 6 mm revestido en PVC, con mósqueton (simple) doble cierre de seguridad en un extremo y gancho estructurero doble cierre de seguridad en el otro extremo. Máxima longitud de la unidad: 1,50 m.",
    "images": [
      "image288.png"
    ],
    "categoryId": 1
  },
  {
    "id": 289,
    "name": "CABO DE VIDA TRENZADO CON MOZQUETON",
    "description": "nan",
    "images": [
      "image289.png"
    ],
    "categoryId": 1
  },
  {
    "id": 290,
    "name": "ANTITRAUMA ASEGUR SEGMA",
    "description": "Aumenta la seguridad y el confort durante las misiones de rescate con Cinta Antitrauma Segma Asecur. La correa ajustable se adapta a diferentes longitudes de piernas, hasta 130 cm, para un ajuste perfecto. Este sistema preventivo retrasa el síndrome del arnés, dando tranquilidad a quienes ya se han caído.",
    "images": [
      "image290.png"
    ],
    "categoryId": 1
  },
  {
    "id": 291,
    "name": "MUÑEQUERA ELASTICADA PORTA HERRAMIENTA SEGMA",
    "description": "La muñequera porta herramientas esta diseñada para asegurar en el antebrazo todo tipo de herramientas y accesorios, evitando la caída de estos. Especialmente recomendada en aquellas situaciones en las que se debe trabajar a gran altura y la caída de objetos contundentes puedan provocar lesiones o accidentes a personas que se encuentran por debajo del área de trabajo.",
    "images": [
      "image291.png"
    ],
    "categoryId": 1
  },
  {
    "id": 292,
    "name": "CINTURON MINERO REFORZADO GRAMMY SEGMA",
    "description": "Cinturón minero GRAMMY esta especialmente pensado y diseñado para trabajos y tareas dentro de la minería. El cinturón de poliester incluye un protector de neopreno para el transporte del autorescatador. Cuenta, además, con una medida estandarizada quo lo convierte en un artículo MULTITALLA",
    "images": [
      "image292.png"
    ],
    "categoryId": 1
  },
  {
    "id": 293,
    "name": "CABO DE VIDA TIPO \"Y\" CON AMORTIGUADOR  RESISTOR",
    "description": "CABO DE VIDA CON DOS MOSQUETONES Y UN AMORTIGUADOR   PARA EL IMPACTO EN CASO DE CAÍDA  EL AMORTIGUADOR REDUCE DE MANERA ESCENCIAL  CUALQUIER DAÑO FÍSICO DEL TRABAJADOR, YA QUE DISPERSA LA ENERGÍA DE LA CAÍDA EN CASO DE ACCIDENTE",
    "images": [
      "image293.png"
    ],
    "categoryId": 1
  },
  {
    "id": 294,
    "name": "CABO DE VIDA KING 1,8 MTS",
    "description": "Cabo de vida fabricado en perlón de 12 mm de alta resistenciaEquipado con mosquetón escala de 60 mm de apertura para anclar a estructuras de mayor diámetro.",
    "images": [
      "image294.png"
    ],
    "categoryId": 1
  },
  {
    "id": 295,
    "name": "ARNES RED HAWK 4 ARGOLLAS",
    "description": "REDHAWK es un arnés Clase ADP con cuatro argollas en “D”, dos laterales, una dorsal y otra pectoral, Cuenta con regulador de traba en cada pierna, La argolla pectoral está especialmente diseñada para conectar un dispositivo anti caídas automático de progresión vertical, Especialmente diseñado para progresión en torres de telecomunicaciones, de alta tensión y en todo trayecto ascendente o lateral que requiera protección permanente ante los riesgos de trabajos en altura, Fabricado con cinta de poliéster de 45 mm de alta resistencia de 2500 kF y herraje forjado con cincado antioxidante, Cinta: Material poliéster, Resistencia 2500 kg, Ancho 45 mm, Argollas: Material acero forjado, Resistencia 22 kNinta poliéster DOTYNA-2900 KF de 45 mm. Acero forjado SAE 1045",
    "images": [
      "image295.png"
    ],
    "categoryId": 1
  },
  {
    "id": 296,
    "name": "ARNES 4 ARGOLLAS P/ASCENSO 3M",
    "description": "Los adaptadores giratorios para el torso ajustan el ajuste del arnés con facilidad y velocidad y bloquean las correas en su lugar para mantener un ajuste cómodo y seguro del arnés Equipado con almohadilla de anillo en D dorsal antideslizante para ayudar a reducir en gran medida el deslizamiento del anillo en D dorsal El adaptador de SRL de enlace fácil integrado le permite conectar y desconectar rápida y fácilmente las SRL personales",
    "images": [
      "image296.png"
    ],
    "categoryId": 1
  },
  {
    "id": 297,
    "name": "CUBRE CALZADO ANTIDESLISANTE AZUL",
    "description": "Cubre calzados con elástico desechables. contiene material antideslizante en su parte basal.",
    "images": [
      "image297.png"
    ],
    "categoryId": 1
  },
  {
    "id": 298,
    "name": "COFIA (GORRA BLANCA) DESECHABLE",
    "description": "nan",
    "images": [
      "image298.png"
    ],
    "categoryId": 1
  },
  {
    "id": 299,
    "name": "KIT ELVEX ARCO VOLTAICO 14 CAL/CM2 + PROTECTOR AUDITIVO CASCO",
    "description": "Pantalla Tintada Verde.Utiliza estratégicas innovadoras de diseño y materiales únicos para minimizar el peso, maximizar el desempeño y mantener la durabilidad. Con el protector de barbilla transparente y pulido ópticamente, permite una visión hacia abajo excelente, mejorando el balance y la sensación de espacio. La serie AmpShield™ dispone del nuevo sistema de PAULSON de acoplaje al casco que permite con su sistema de anclaje especial de pantalla un rápido cambio de esta. Los modelos AmpShield™ están testados y certificados según EN 166 y GS-ET-29 protección contra el arco eléctrico clase 2. Kits con valor calórico cumplen la NFPA 70E y son testados según ASTM F2178 hasta 10 cal/cm², incluso hay modelos que están certificados dualmente en según los estándares de EEUU y Europa. Sistemas de acople están disponibles para la mayoría de los cascos con y sin ranura de estilo cap y de ala completa y para la mayoría de los diseños europeos. Incluye: porta Pantalla, pantalla facial con cubre mentón Estas Caretas son antiempañantes y anti rayaduras.",
    "images": [
      "image299.png"
    ],
    "categoryId": 1
  },
  {
    "id": 300,
    "name": "DUCHA LAVA OJOS INOXIDABLE MARCA STEELPRO",
    "description": "El modelo de Ducha Steelpro INOX (BD-560 A). Posee todos sus componentes de Acero Inoxidable 304. Está diseñada para ser instalada en lugares cercanos a las fuentes de peligro como ambientes agresivos e industriales. No se recomienda el uso en ambientes marinos. • Su composición la hace ideal para usos en lugares con riesgos químicos y líquidos, plantas de gases y de residuos líquidos. • Ducha se activa manualmente mediante válvula de bola. • El lavaojos posee además un filtro de regulación de caudal y su tapa de protección se abre mediante válvula de bola con placa de empuje. • Diámetro de la tubería 1 pulgada. • Salida y entrada de agua con conexión de 1¼” • La ducha se activa manualmente mediante válvula de bola, diseñada de acero inoxidable de alta resistencia a la corrosión. • Bajo cumplimiento de normativa . Normativa: EN 15154.2 ANSI Z358.1",
    "images": [
      "image300.png"
    ],
    "categoryId": 1
  },
    {
    "id": 301,
    "name": "GUANTE HEAVY DUTY TEJIDO",
    "description": "• Guante con soporte interior de algodón.\n• Recubrimiento completo de Nitrilo liso.\n• Puño tejido de algodón.\n• Excelente resistencia a la abrasión, rasgadura, aceites y grasas.\n• Ideal para trabajos medio o pesados.\n• Recomendado para minería, mecánica, construcción, industria en general.\n• Talla 9.\n• Recomendado para minería, mecánica, construcción, aeronáutica, electrónica e industria en general.",
    "images": [
      "301_1.png",
      "301_2.png"
    ],
    "categoryId": 1
  },
  {
    "id": 302,
    "name": "GUANTE ANTICORE PALMA PU",
    "description": "• Palma recubierta en Poliuretano.\n• Puño elástico.\n• Ideal para aplicaciones en seco o ligeramente húmedas.\n• Ergonómico, ajuste natural para un mejor confort.\n• Gran nivel de destreza, sensibilidad y motricidad para el manejo de piezas pequeñas.\n• Tallas 8, 9, 10.\n• Recomendado para minería, mecánica, construcción, aeronáutica, electrónica e industria en general.\n\n<table border='1'><tr><th>Tallas</th><th>Códigos</th></tr><tr><td>8</td><td>1020</td></tr><tr><td>9</td><td>1019</td></tr><tr><td>10</td><td>1018</td></tr></table>",
    "images": [
      "302_1.png"
    ],
    "categoryId": 1
  },
  {
    "id": 303,
    "name": "CONO REFLECTANTE DE 28\" REDDER",
    "description": "• Fabricado en PVC, flexible y de alta resistencia a los rayos UV.\n• Doble cinta reflectante diamantada de 2”.\n• Base cuadrada.\n• 28” de altura, equivalente a 71,10 cm.\n• Fácil de instalar, mover y apilar.\n• Cumple con el capítulo Nº5 del manual de señalización transitoria y medidas de seguridad para trabajos en vías, calles o recintos cerrados.\n• Ideal para delimitar tránsito vehicular o peatonal en calles, estacionamientos, colegios, universidades e industria en general.",
    "images": [
      "303_1.png"
    ],
    "categoryId": 1
  },
  {
    "id": 304,
    "name": "CONO REFLECTANTE BASE PESADA DE 28\" CON BASE PESADA",
    "description": "• Base pesada de 35 x 35 cm\n• Doble cinta reflectante diamantada para una mayor visibilidad de 2\"\n• Base negra pesada para mayor resistencia a vientos laterales 28\" (71.1 cm)\n• Doble base extra pesada\n• Fácil de instalar, mover, trasladar, apilar\n• Resistente a diferentes condiciones climáticas, impactos y aplastamiento\n• Cumple norma MOP\n• Ideal para delimitar tránsito vehicular o peatonal en calles, estacionamientos, colegios, universidades e industria en general.",
    "images": [
      "304_1.png"
    ],
    "categoryId": 1
  },
  {
    "id": 305,
    "name": "CONO REFLECTANTE DE 36\" REDDER",
    "description": "• Base cuadrada de 36 x 36 cm.\n• Doble cinta reflectante de alta visibilidad diamantadas de 2”.\n• Excelente flexibilidad y resistencia a los rayos UV.\n• Fácil de instalar, mover, trasladar y apilar.\n• Ideal para delimitar tránsito vehicular en sectores de baja velocidad o peatonal en calle, estacionamientos públicos o privados e industria en general.\n• Ideal para delimitar tránsito vehicular en calles, estacionamientos, colegios, universidades e industrias en general.",
    "images": [
      "305_1.png"
    ],
    "categoryId": 1
  },
  {
    "id": 306,
    "name": "CONO REFLECTANTE BASE PESADA DE 36\" REDDER",
    "description": "• Fabricado en PVC, flexible y alta resistencia a los rayos UV.\n• Doble cinta reflectante diamantada de 2”.\n• Base pesada cuadrada antiviento.\n• Mayor resistencia a vientos laterales.\n• 36” de altura, equivalente a 91,44 cm.\n• Fácil de instalar y apilar.\n• Cumple con el capítulo Nº 5 del manual de señalizaciones transitoria y medidas de seguridad para trabajos en vías o recintos cerrados.\n• Ideal para delimitar tránsito vehicular en calles, estacionamientos, colegios, universidades e industrias en general.",
    "images": [
      "306_1.png"
    ],
    "categoryId": 1
  },
  {
    "id": 307,
    "name": "CONO REFLECTANTE DE 18\" REDDER",
    "description": "• Fabricado en PVC flexible y alta resistencia a los rayos UV\n• Cinta reflectante diamantada de 2\"\n• 18” de altura, equivalente a 45,72 cm.\n• Fácil de instalar, mover y apilar\n• Base cuadrada\n• Cumple con el capítulo Nº5 del manual de señalizaciones transitoria y medidas de seguridad para trabajos en vías, calles o recintos cerrados.\n• Ideal para delimitar tránsito vehicular o peatonal en calles, estacionamientos, colegios, universidades e industrias en general.",
    "images": [
      "307_1.png"
    ],
    "categoryId": 1
  },
  {
    "id": 308,
    "name": "BARRAS CONECTORAS",
    "description": "• Material: PVC\n• Peso: 0,40kg Aprox.\n• Dimensiones: Ajustable de 130 a 210 cm. Diámetro 35mm.\n• Anclajes: Argollas plásticas en extremos para conos u otro dispositivo vial.\n• Para delimitar perimetralmente sectores que se necesiten aislar de tráfico o personas para sectores de peligro inminente o trabajos, como por ejemplo: obras en construcción, trabajos viales o para aislar a personas en sectores donde se requiera.\n\n<table border='1'><tr><th>Color</th><th>Código</th></tr><tr><td>Amarillo-Negro</td><td>15001001</td></tr><tr><td>Blanco-Rojo</td><td>15001002</td></tr></table>",
    "images": [
      "308_1.png",
      "308_2.png",
      "308_3.png",
      "308_4.png"
    ]
    ,
    "categoryId": 1
  }
]